{"Early-Stage-6": {"text": " Salut, je suis ravi aujourd'hui de vous présenter un hors-série de Génération de Weed Yourself que j'ai baptisé Early Stage. L'idée c'est que sur 6 épisodes, je vous propose de rencontrer des invités beaucoup plus tôt dans leur aventure, au moment où ils sont encore all-in, en plein dans le dur, avec des doutes, des risques importants et des défis gigantesques. Early Stage est un hors-série sponsorisé par mon partenaire eSCOX. L'idée c'est que quand tu crées une entreprise et que tu cherches à avancer vite, on est d'accord qu'il faut se concentrer à fond sur son produit et ses clients. L'assurance pour le coup est généralement le cadet de nos soucis et ça peut pourtant rapidement nous coûter l'intégralité de ce qu'on a créé. L'idée avec eSCOX c'est qu'on peut avoir un devis en ligne et en quelques minutes pour ce qu'on appelle la RC Pro, la responsabilité civile professionnelle. C'est l'assurance que tous les grands groupes, si vous avez déjà vécu ça, vous demandent pour s'assurer eux-mêmes en cas de défaillance de votre part. L'idée c'est que si un client se retourne contre vous, à tort ou à raison, ça peut vous coûter un bras. Et avec la RC Pro de E-SCOX vous serez accompagné dès les premiers frais juridiques. En soit il n'est pas idiot de se dire qu'on va protéger tout ce qu'on a mis tant d'énergie à construire, donc allez-y, connectez-vous sur iscox.fr slash do it et remplissez le formulaire. Merci à Iscox pour le soutien de Early Stage. Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Alors je suis ravi aujourd'hui parce que j'accueille sur ce dernier épisode d'Early Stage quelqu'un que je connais bien. Salut Fanny ! Salut Mathieu ! Alors Fanny Giancetto, que je connais personnellement depuis quelques années et que j'admire sous pas mal d'aspects. Ecoute, aujourd'hui on va parler de restauration, on va parler de nourriture au sens large, on va parler d'aspects. Écoute, aujourd'hui, on va parler de restauration, on va parler de nourriture au sens large, on va parler d'écologie, de responsabilité. Mais avant, je voudrais un peu comprendre un peu mieux tout ce que tu as fait, parce que tu as fait quand même pas mal de choses malgré ton jeune âge. T'as quel âge Fanny déjà ? 32 ans. Ça se fait pas de demander l'âge aux jeunes femmes, mais bon, il paraît qu'en ce moment, on peut demander tout aux hommes et aux femmes, je me permets. Ça me gêne pas. T'es encore étudiante Fanny ? Non. Ça y est c'est fini ? C'est fini depuis quelques années quand même. T'as eu du mal à suivre. Non non non mais je sais mais parce que entre ta thèse, j'ai eu l'impression que t'avais toujours été étudiante et toujours été prof depuis que je te connais. Bah depuis que tu me connais je pense que j'ai toujours été prof. Alors je vais te demander pour commencer de te présenter. Oui, je m'appelle Fanny Giancetto, j'ai 32 ans, j'ai fondé Écotables, qui est un label et une communauté de restauration durable. Avant cela, j'ai fait une thèse, comme tu l'as dit, en droit international. Sur un sujet hyper facile à comprendre. Sur un sujet un peu technique qui est la dette souveraine, mais qui m'a donné pas mal de billes en tout cas en économie. Attends, la dette souveraine, alors vas-y. Bah la Grèce, ou l'Argentine. Je pense que ce qui parle le plus aux gens c'est la Grèce et en 2010 la Grèce qui n'arrive plus à rembourser ses créanciers, c'est la crise des dettes souveraines dans toute la zone euro et c'est qu'est ce qu'on fait ? Donc je suis un pays, tous les ans j'emprunte sur les marchés parce que je suis déficitaire donc je ne récolte pas assez d'impôts pour payer mes fonctionnaires, mes nouvelles routes, mais tout ça et puis à un moment ma dette est trop grosse et puis je dis à mes créanciers, ben sorry mais en fait je vais pas vous rembourser. C'est un peu le fond du sujet ? Ouais exactement. Après la différence de la Grèce c'est qu'elle a caché en fait les chiffres réels de sa dette pour pouvoir rentrer dans l'Union Européenne. Et en fait lors d'un changement de gouvernement, le nouveau gouvernement s'est rendu compte de la réalité et a dit ah bah merde en fait on va pas pouvoir rembourser tout le monde. Et notamment les créanciers privés qui sont aujourd'hui très nombreux puisque les états empruntent sur les marchés financiers en fait. Un état est comme une personne privée, si elle veut emprunter, une des premières choses qu'elle fait... On pourrait consulter les PNP, plaisir. Jean-Marc, est-ce que tu pourrais me parler de ces coins mentaux ? Ils ont des process particuliers mais ils émettent des obligations sur les marchés financiers. Et donc ils ont des milliers de créanciers qui sont aussi bien issus de leur pays que d'autres Etats. Et ce qui se passe, c'est que du coup, il faut restructurer la dette, il faut la couper, il faut rallonger les délais, etc. Et mon travail, ça a été justement de réfléchir à ça, comment faire un processus organisé de restructuration d'aide souveraine pour les états. Donc tu es docteur grâce à ça. Je suis docteur grâce à ça. J'aurais pu te présenter comme docteur féministe, j'en sais tôt, autant pour moi. Donc voilà, on va pas du tout parler de ça aujourd'hui. Non pas du tout. En revanche, donc tu as fait quand même tout ça pour faire un guide michelin des tables écologiques ? Je ne dirais pas que ça ne m'a pas servi à rien. Je n'ai pas dit ça. En fait, ce qui s'est passé, c'est qu'une fois que j'ai soutenu ma thèse, j'avais besoin de faire quelque chose d'ultra concret. Ça a vraiment renforcé mon envie et mon besoin de créer autre chose de plus concret. Et puis, j'étais engagée à titre personnel sur des enjeux écologiques. Ça m'a conduite, après ma thèse, à travailler sur des questions écologiques comme les contentieux climatiques, à rejoindre une association qui est un peu connue aujourd'hui, qui s'appelle Notre Affaire à Tous, qui a fait l'affaire du siècle. Tu as dû suivre, c'est la pétition la plus signée en France, avec plus de 2 millions de signataires en espèce de quelques jours. Donc, j'ai fait ça, je les ai accompagnés avec l'affaire du siècle, je suis devenue porte parole, etc. Puis, je me suis dit, c'est bien le droit, ça sert à plein de choses, ça sert aussi à mettre l'État face à ses contradictions en matière de changement climatique. Mais qu'est-ce que je peux faire moi concrètement pour aider cette transition écologique ? Et puis, je me suis rendu compte que la restauration avait peu fait sa transition écologique et que là, il y avait vraiment quelque chose à faire. Et donc, en effet, je suis passée de... Enfin, je le fais toujours, je suis toujours chercheuse, je suis toujours maître de conférence, je travaille toujours sur les contentieux climatiques. Mais à côté, je me suis dit, voilà, je vais monter une boîte et je vais essayer d'accompagner les restaurants dans leur transition écologique. D'accord, je travaille toujours sur les contentieux économiques, c'est ce que tu viens de dire, c'est ça ? Non, climatiques. D'accord, ça va, on est quand même sur des univers peut-être un peu plus proches. Oui, ça m'a donné plein de billes ensuite pour monter ma société et faire du conseil, parce que c'est ce qu'on fait aussi, et d'avoir une expertise en conseil. D'accord. Et donc, toutes les histoires de dettes, en revanche, c'est un peu du passé. C'est pas complètement du passé, parce que je continue parfois à faire quelques conférences, ce genre de choses, mais oui, c'est moins prégnant. D'accord. Alors, on va venir sur Écotables, on va quand même annoncer un truc, c'est que... Alors je crois qu'on a un petit peu précipité le lancement de quelque chose en échangeant aujourd'hui parce que je t'expliquais que souvent sur les podcasts, quand tu passes sur un podcast, c'est le meilleur moyen de faire des abonnés sur un autre podcast. Et toi, t'avais ce projet de podcast en parallèle, le grill d'Ecotables, c'est ça ? Sur le grill d'Ecotables. Sur le grill. Oui, exactement. En fait, on s'est rendu compte qu'on se posait plein de questions, nous, chez Ecotables et que de manière générale, les gens devaient aussi se les poser si on se les posait et que c'était intéressant d'avoir un podcast qui décrypte ces questions. Et donc, quand je parle de ces questions, c'est en fait des enjeux environnementaux et sociétaux de notre alimentation. Et donc l'idée c'est d'avoir un peu un format court, tu vois, 20-30 minutes, sur une question ultra précise, comme les circuits courts sont-ils vraiment vertueux ? Ou peut-on encore boire du robinet ? A chaque fois avec un expert et d'adresser cette question. Sachant que les formalons c'est vraiment relou. Non, surtout, avec Écotables tu traites d'un sujet qui est quand même assez fondamental dans tout ce qui est très sérieux, dans tout ce qui est écologie, c'est que, au-delà de la restauration, même la bouffe c'est presque un endroit où on fait le plus de gâchis au monde, enfin c'est totalement n'importe quoi, on est d'accord ? Oui, en fait c'est une des raisons pour lesquelles quand je me suis dit qu'est totalement n'importe quoi. On est d'accord. Oui, en fait, c'est une des raisons pour lesquelles, quand je me suis dit qu'est-ce que je peux faire de concret en matière écologique, je suis allée vers la restauration, c'est que je me suis rendu compte que la restauration, en fait, c'est un impact carbone énorme. C'est un tiers des émissions de gaz à effet de serre. C'est plus que le transport aérien aujourd'hui. Et la restauration, en fait, a assez peu... Après, pardon, je coupe. Tu sais, c'est traditionnel, mais après c'est logique parce que la nourriture et la restauration c'est quelque chose qu'on utilise entre guillemets tous les jours, t'as pas le choix que de te nourrir. Le transport aérien c'est quand même, je suis pas du tout là pour la défendre Air France ou Airbus, mais je dis juste que peut-être qu'il y a une certaine logique dans tout ça, c'est que c'est une sorte de nécessité première donc sachant qu'on n'a plus de jardin chacun au bout de son appartement, il faut bien qu'il y ait toute une logistique qui pollue et qui... Complètement, mais je pense que les gens en ont un peu moins conscience que sur le transport aérien, tu vois. Le transport aérien, tout de suite, tu le vois, tu l'imagines, la pollution que peut créer un avion. Quand tu manges ta tomate, tu t'imagines pas qu'elle a un impact carbone potentiellement assez élevé parce qu'on a utilisé des engrais, parce qu'on a utilisé des engrais, parce qu'on a utilisé des cerfs chauffés, parce qu'on a utilisé des pesticides derrière, qui ont fait de la transporter, etc. Le sens de ma remarque était de dire en effet que, évidemment, on peut faire mieux, mais c'est plus que tu peux abandonner, entre guillemets, ou te dire je vais voler un peu moins, mais en revanche, manger moins de tomates, bon, tu iras manger du maïs quoi. Tu peux pas moins manger. Voilà c'est ça. Tu dois manger. Oui, oui, complètement. C'est un besoin vital et c'est aussi pour ça que ça pose des questions sociales de manière générale. Figure-toi, je suis en train de réaliser que j'ai déjà tourné le prochain épisode de Génération Do It Yourself et que je reçois un petit teaser pour ceux qui nous écoutent, c'est bien loin de ton... mais on est toujours dans la bouffe, potentiellement dans le... est-ce qu'on est dans le vegan ? Je ne sais pas, je crois, végé, tarien en tout cas, et je reçois le fondateur de Feed, voilà. Et c'est hyper intéressant, un super épisode, vraiment un super épisode qui arrive dimanche. J'aurais bien aimé être là pour le contredire un petit peu et débattre. On pourra faire ça. Mais je pense qu'il y a des potentiellement dans son approche, il peut y avoir des solutions à la bouffe et il y a des tas de problèmes que ça génère. Mais revenons sur écotables. Alors est-ce que je peux me permettre d'expliquer ce que je comprends d'écotables pour que tu me dises si j'ai tort ou raison ? Parfait, comme ça je verrai si c'est compréhensible. Ou si je suis débile, ce qui est toujours une autre option. Alors quand je disais ça tout à l'heure, je disais un peu le guide Michelin, il y en a plein d'autres, mais l'idée c'est d'être capable de donner une sorte de tampon à des restaurateurs, principalement, voire exclusivement pour l'instant, qui respectent un certain cahier des charges écologique, peut-être même un peu plus que ça, avec l'idée de dire derrière à des personnes qui ont une responsabilité écologique et développement durable, de dire si vous allez dans ce restaurant là, et bien vous allez dans un restaurant qui respecte l'environnement, qui suit cette charte, c'est ça ? Oui c'est exactement ça, en tout cas c'est l'origine du projet, c'est à dire que nous on est trois fondateurs et on s'est fait la remarque qu'aujourd'hui tu peux vraiment adapter ton alimentation chez toi. Tu as de plus en plus de magasins qui distribuent en vrac, qui distribuent des produits bio, qui distribuent des produits locaux, etc. Et en fait on s'est rendu compte... De services internet qui te livrent chez toi aussi, du circuit court, ultra court... Et on s'est rendu compte qu'au restaurant, on n'avait pas toutes ces informations et de manière générale, on n'arrivait pas du tout à identifier les restaurants qui étaient engagés dans une démarche éco-responsable. Et on s'est dit, là, il y a un vrai besoin, en fait, parce que moi, quand je mange au restaurant, évidemment, il y a un aspect plaisir qui est indéniable, mais j'ai envie de savoir quand même ce que je mange et j'ai envie de savoir quel est l'impact de ce que je mange. Donc, on est vraiment parti sur la création d'un label avec un cahier des charges. On a été comparé au guide Michelin en effet parce qu'il y a trois niveaux, un écotable, deux écotables, trois écotables, en fonction de l'impact environnemental du restaurant et à chaque fois il y a des critères obligatoires qu'on vérifie sous facture. Ça c'est l'origine, ensuite on s'est rendu compte que les restaurants avaient besoin d'être accompagnés dans leur démarche écologique. Donc, le deuxième pan décotable est apparu par la suite avec une société de conseil. D'accord, parce que, en l'occurrence, quand tu leur annonces ce que tu veux faire, ça les intéresse, mais ils ne savent pas forcément comment le faire. C'est ça l'idée de cette société de conseil ? Ouais, alors tu as plusieurs types de restaurants. Tu en as qui ne vont pas du tout savoir comment faire et tu en as qui savent faire, qui font déjà et qui ont besoin d'être juste accompagnés sur ces questions-là parce qu'ils n'ont pas le temps. Typiquement, ils ont déjà réfléchi un peu à adapter leur approvisionnement, mais en fait, ils n'ont pas le temps d'aller regarder autour de chez eux s'il y a des agriculteurs nouveaux, locaux, biologiques, etc. Et nous, on les aide sur ça. Parce que tu dois avoir, c'est beaucoup plus de profils, mais si je voulais résumer à l'extrême, tu es allé comme un peu sur le digital, ce que tu appelles les digital natives vertical brands, donc tout ce que j'ai reçu sur mon podcast, bergamot, asphalt, etc. Donc ils sont des gens qui sont nés avec le digital, donc qui, intrinsèquement dans leurs valeurs, dans leur modèle économique, ont le digital et sont faits par et pour le digital, si je dois comparer. Et puis, tu as les autres qui s'adaptent au digital. J'imagine que chez toi, c'est pareil, c'est-à-dire que tu as certains de tes restaurateurs, de tes partenaires, de tes clients qui nativement ont commencé il y a deux ans, trois ans, cinq ans, je sais pas, dix ans peut-être, en se disant on va être hyper responsable, on va faire bosser les producteurs du coin, on va commander en circuit court, etc. Et puis tu as potentiellement d'autres qui peuvent être plus gros, plus petits et qui se rendent compte de la responsabilité qu'ils ont et qui se disent on va changer, c'est ça ? Exactement, t'as vraiment les deux profils, t'en as qui se rendent compte et pour des raisons d'ailleurs économiques qui se disent mais en fait si on fait pas ça maintenant ben on va être trop largué. Et on se rend compte que les consommateurs ont envie de savoir aujourd'hui et ont envie quand même de manger dans des restaurants plus vertueux rien que pour la santé en fait. Parce qu'il y a eu tellement de scandales alimentaires que t'as pas envie de manger de la viande qui vient de je ne sais pas où, selon je ne sais pas quel élevage. Du boeuf de comé, quoi. Et puis, à l'inverse, tu as des gens ultra engagés depuis très longtemps, qui ont fait cette démarche, qui l'ont réfléchi et qui sont contents de faire partie d'une communauté. Nous, on se décrit aussi comme une communauté de restauration durable. On fait des événements, des événements B2B, des événements B2C. Et ça, ça leur apporte aussi un échange avec d'autres restaurateurs, avec des agriculteurs, des prestataires, par exemple des sociétés de valorisation des biodéchets, ce genre de choses qui permettent d'améliorer leur démarche qui est déjà intrinsèque. Une petite pensée pour maman B2C, B-I-T-O-U, deux A-C. Donc B2C, business to consumer. C'est pas le. D'accord. Et comment est né Ecotable ? Je veux dire l'embryon, ça sort d'où ? Je te dis, ça sort vraiment d'un besoin de consommer. Non mais quel jour ? Tu te souviens du jour où tu t'es... Ouais, je me souviens très bien. Je revenais de voyage avec mon mari, en l'occurrence en Amérique latine. Simon qu'on embrasse. Simon, tout à fait. On rentre à Paris et puis c'est un voyage qui m'avait quand même fait beaucoup réfléchir et on va manger tous les deux dans un restaurant à Paris. On va bruncher plus précisément. Et là, je regarde mon assiette et je suis un peu scandalisée. Je suis là, mais comment on peut en servir encore ça aujourd'hui ? Et en sortant du resto, je me dis, mais c'est en fait, c'est hallucinant. Et... C'est à dire, c'était des légumes pas de saison ? Non, c'était... T'avais le choix entre deux assiettes, soit que du poisson, mais qui était du poisson d'élevage dégueulasse, soit que de la viande. T'avais aucune information, t'avais aucun légume, t'avais rien. Et on s'est dit, en en parlant avec Simon, je me dis mais en fait il faut essayer de créer quelque chose pour accompagner ces restaurateurs dans la transition écologique. Ça ne peut pas ne pas se faire aujourd'hui. Donc c'est comme ça que c'est né. Après on on s'est dit bon, j'ai réfléchi, j'ai contacté d'abord mon amie d'enfance, Camille, qui est devenue mon associée. Je savais qu'elle bossait dans une grosse boîte de conseils. Elle en avait un peu marre et elle me dit, elle me dit, moi, je te suis si tu fais quelque chose là-dessus. Et en plus, elle avait un profil ingénieur, donc c'était parfait. Et on s'est mis à lister les impacts environnementaux de la restauration et à créer un cahier des charges comme ça. Et puis après, rencontrer les restaurateurs, etc. Et tu faisais quoi toi à ce moment-là ? À ce moment-là je revenais de voyage donc j'avais disons du temps pour... Mais c'était des vacances ? Tu bossais où ? Tu faisais quoi ? Tu bossais dans quoi ? Je bossais dans quoi ? Je bossais à l'université en fait. J'étais en échange. Quand je suis partie en voyage, il y a eu une partie voyage-voyage, donc j'étais en vacances. Et il y a eu une partie boulot à l'université de Buenos Aires où j'ai travaillé sur la dette souveraine. Et donc je reviens, il y avait toutes les questions, je continuais à bosser à l'université en parallèle, mais j'avais plus de temps et je voulais faire autre chose surtout et donc là je me suis consacrée à ce projet pendant quelques mois. D'accord, tu avais un chemin tout tracé ailleurs j'imagine quand même ? En tout cas plus facile, j'avais passé le barreau, j'étais docteur en droit, c'est pas facile d'être recrutée à l'université mais il y avait et le chemin universitaire et potentiellement le chemin d'avocate. Et c'est quoi du coup ce chemin tout tracé pour un docteur en droit qui passe le barreau ? C'est une grosse firme américaine de conseils ? Je vois ton agrimètre là. Non mais ça dépend des... En fait quand tu as fait une thèse, normalement ta vocation principale c'est pas d'être avocate, c'est plutôt d'être professeur. Et donc c'est d'être recruté, c'est de passer à ce qu'on appelle la qualification pour être maître de conférence, d'être recruté derrière en tant que maître de conférence, éventuellement de passer l'agrégation pour être professeur, et en parallèle d'être avocat. Mais c'est pas ton premier objectif d'être avocat, parce que t'as pas besoin d'une thèse pour être avocat. Oui mais j'imagine que la thèse elle appuie certaines choses, soit des conférences, soit peut-être des litiges que tu peux gérer justement, ou comment tu peux avoir de l'impact entre la Grèce, la communauté européenne, les États-Unis, j'en sais rien, le FMI... Ouais, ça t'aide à monter plus vite dans un cabinet, à viser des cabinets plus gros, c'est sûr. D'accord. Et c'est toi, c'était pas ton trip ? Bah, non pas vraiment, enfin, je l'ai tenté, j'ai été dans un cabinet. Puis, au bout de quelques mois, ça m'a saoulé, en fait, pour dire les choses crûment. Ouais, non, j'avais envie. J'avais envie de faire quelque chose par moi-même. Déjà, j'avais pas envie d'être... En fait, j'avais pas tellement envie d'être avocate. Et j'ai envie de continuer à enseigner parce que c'est très différent l'enseignement et que ça laisse du temps. Mais ouais, j'ai envie de continuer à enseigner parce que c'est très différent l'enseignement et que ça laisse du temps, mais mais ouais j'ai pas suivi disons en effet le profil type après un doctorat en droit. Et qu'est ce qui a fait que vous avez du coup, une fois que vous avez fait ce cahier des charges, c'est quoi le trigger, ce petit moment où vous avez décidé ok on appuie sur le bouton et on lance équotable ? Bah ça a été un contexte en fait, c'est à dire qu'à ce moment-là, le C40, qui est l'organisation qui réunit aujourd'hui à peu près d'une centaine de villes qui luttent contre le réchauffement climatique, qui a été créé par Bloomberg à New York, Anne Hidalgo, maire de Paris, avait la présidence du C40 et lance pour la première fois un projet qui s'appelle Women for Climate, où elle demandait, enfin, elle demandait, elle appelait la candidature de dix femmes parisiennes qui avaient des projets entrepreneuriaux sur le réchauffement climatique à postuler. Et donc c'était exactement au même moment, je lui dis ben allons-y, on verra bien ce qui se passe. L'alignement des planètes. Exactement et je suis prise et accompagnée du coup pendant un an sur le projet. Ça veut dire quoi prise ? C'est lauréate ? Comment ça se passe ? Tu postules et t'es... Tu postules, t'es sélectionnée et ensuite t'es mentorée pendant un an pour soit lancer ton projet s'il n'est pas lancé, soit le développer davantage, si il est déjà lancé. Donc moi il n'était pas lancé. Je suis du coup mentorée par Alexandre Appalte qui est la numéro 3 de L'Oréal. Super. Je ne sais pas exactement quel est son poste mais je crois qu'elle est directrice RSE. Petit profil sympathique. Et directrice de la fondation L'Oréal. On l'embrasse aussi. C'était super parce que moi j'avais pas du tout cet aspect business. Enfin j'ai pas fait d'école de commerce un business plan c'était extrêmement conceptuel pour moi donc heureusement il y avait mon associé Camille qui avait fait... Autant la dette d'un état ça va mais la dette d'une petite TPE c'est plus compliqué quoi Bah complètement, heureusement Camille à côté de moi... Je vais aller voir Jean-Marc à la BNP, tu lui as demandé un petit... Alors écoute Jean-Marc j'ai un business plan c'est 48 milliards. Clairement au début je me suis un peu dit ce que je me suis demandé ce que j'allais faire. Et puis Camille qui a fait l'école des mines à Paris et en plus je crois le master d'entrepreneuriat était clairement d'une grande aide là-dessus et on a pu le confronter à ce que nous disait Alexandra sur cette question. Donc c'était parfait comme profil parce que ultra différent du mien. Et ça a donné tout de suite de la visibilité au projet, ce qui a été très intéressant parce qu'au début, lancer un label quand t'as pas de restaurant, c'est compliqué. Oui c'est ça, t'as juste un sticker à mettre sur la vitre, mais il n'y a pas de vide pour la mettre. Voilà, exactement. Je sais pas si c'est comme ça que ça marche, mais t'as aussi ce petit truc que mettent tous les guides etc. Oui, oui, tout à fait. Il faut convaincre des restaurants alors que tu n'existes pas, d'abord encore si tu as internet, tu as certains cahiers des charges mais voilà. Oui, sachant que tu es vraiment sur presque un business de plateforme entre guillemets, dans le sens où tu as de l'offre, de la demande, toi tu vas aller voir des restaurateurs pour leur dire si t'as mon macaron, mon écotable, eh bien tu auras du trafic, mais t'as pas de trafic en face parce qu'il te faut de l'offre pour créer du trafic et vice versa. Donc du coup voilà. Comment tu fais alors du coup concrètement sur les premiers ? Bah du coup on ajoute un troisième associé, Rod Napole qui est DA et qui est un ami d'enfance aussi, on lui dit « est-ce que tu peux nous faire notre site et notre logo, enfin notre image, et en échange on te donne quelque part ? » Lui il nous dit oui, mais en fait moi ça m'intéresse d'être plus impliqué que ça dans la société parce que j'y crois, donc on part à trois. Et on est en juin 2017, à ce moment-là, et on se dit « ok, on va commencer à rencontrer des restaurants. On rencontre des restaurants, on leur parle, on voit si déjà ils sont intéressés par un label. Tous ressortent comme étant intéressés par un label, mais en nous disant, ça ne suffit pas. En nous disant, ça ne suffit pas, il y en a plusieurs. Il n'y en a pas dans la restauration, certes, mais il y en a quand même beaucoup pour les consommateurs. Et nous, on a besoin d'autres choses. On a besoin d'être accompagnés. Et idéalement, on a besoin aussi d'être mis en contact. C'est ce que je disais tout à l'heure avec des agriculteurs, des prestataires, etc. Et donc, on se dit OK, on va faire ça. On va faire un label et ce label, intrinsèquement, il accompagnera tout le monde. Donc, en fait, à chaque fois qu'on labellise quelqu'un, on fait le ministre prestation de conseil et on a créé à côté un réseau d'acteurs donc des agriculteurs, des éleveurs, des sociétés de recyclage etc. Et à chaque fois qu'on labellise, comme on a la tête dans les factures, on sait exactement ce qu'ils font et à chaque fois on peut leur dire où sont vos axes d'amélioration, on vous conseille de contacter telle ou telle personne pour vous aider et ensuite nous on vous offre de la visibilité. Et alors les fondamentaux c'est quoi autour de ça ? C'est ce que tu pourrais te dire par exemple ? Alors j'ai plein de remarques, déjà sur le fait de la scalabilité de tout ça parce que c'est très compliqué de dire à quelqu'un s'il est à Montpellier ou à Lille, les contacts finalement quand tu es dans une approche très industrielle tu veux dire ah bah oui les contacts je les ai, j'ai quelqu'un il te livre, il livre toute la France, de toute façon on s'en fout c'est pareil tu vois c'est un peu l'idée. Là tu dois avoir des producteurs qui sont quand même dans un rayon de x km j'imagine, enfin tu dois quand même donc à chaque fois c'est des nouveaux, tu dois tisser un nouvel écosystème. Ouais, alors les choses se font les unes après les autres. On s'est lancé donc à Paris d'abord. On s'est lancé avec dix restaurants en janvier dernier. Il nous a fallu un an pour faire un business plan solide, pour faire un réseau solide. Ça nous a pris extrêmement beaucoup de temps. Et donc, on s'est lancé en janvier avec dix restaurants. Et en effet, il a fallu d'abord réfléchir à qui on va les mettre en contact. Et donc, on a démarché des agriculteurs, des éleveurs, des sociétés de recyclage, etc. On a une centaine à peu près d'agriculteurs aujourd'hui. Et en effet, à chaque fois qu'on se lance dans une autre ville, il faut refaire cette démarche. Après, c'est plus facile parce que les restaurateurs nous donnent déjà les contacts avec qui ils travaillent et puis on travaille aussi avec des réseaux français parce qu'en fait le circuit court c'est très bien mais en fait ça réduit l'impact carbone de manière assez faible. Ce qui est intéressant c'est surtout de travailler avec des réseaux qui sont extrêmement bien outillés. Parce que je te donne un exemple, un circuit court qui est à 100 km de Paris, si l'agriculteur il est tout seul et qui fait son aller-retour avec son camion, il a un impact carbone assez fort, alors que si t'as un gros camion qui va du sud de la France à Paris mais qui fait plusieurs étapes stratégiques, potentiellement le bilan carbone en fait il est quasiment identique. Et donc ça on l'accepte ? Ouais, complètement. Je veux dire c'est pas non mais c'est pas assez naturel souvent sur une approche un peu marketing, greenwashing, j'en sais rien, écolo, tu vois, on va dire ah bah oui c'est un vrai plus de dire mon producteur il est à moins de 50 km etc. On a du mal à accepter l'image du semi remorque qui traverse... Oui mais alors les restaurateurs l'acceptent parce qu'en fait le direct producteur pour un restaurateur c'est quasiment impossible, il faut dire ce qui est. C'est à dire qu'il y a de telles quantités, de tels volumes, qu'il va pouvoir avoir un partenariat direct producteur sur un produit type la céréale, type l'huile d'olive, etc. parce que ça se conserve, mais sur le fruit et légumes, le partenariat direct producteur va être extrêmement compliqué. Donc en fait, les réseaux, c'est ce qui intéresse le plus le restaurateur, c'est ce qu'il y a de plus intéressant. Donc après, tu peux avoir des réseaux qui sont en circuit court et ça c'est hyper intéressant. Mais travailler seulement avec un, deux, trois producteurs, à part les quelques restaurants type Septim qui ont les moyens de le faire, qui font un prix, qui est en conséquence, la plupart ne peuvent pas. – Oui, parce que du coup, c'est vrai que mes autres questions que j'avais, qui se chamboulaient, tu m'as compris, dans ma tête tout à l'heure, étaient en effet le fait que parfois j'imagine qu'il faut aussi faire des choix dans cet univers, des concessions. J'allais prendre l'exemple mais du coup qui est plus bon, il doit y en avoir d'autres, mais de se dire en fait peut-être que par moment il faut plutôt un producteur qui n'est pas complètement bio mais qui est tout prêt parce qu'il est quand même responsable sur plein de choses etc. qui n'a pas forcément le label, plutôt que, je ne sais pas moi, quelqu'un qui est à l'autre bout de l'Europe ou à l'autre bout du monde. Tu vois ce que je veux dire ? Absolument. Après, tout va dépendre du type d'agriculture. C'est-à-dire que nous dans notre réseau, on a des gens qui ne sont pas labellisés bio, mais on sait comment ils travaillent. C'est-à-dire qu'ils veulent en général ne pas être lébulisés pour des raisons limite de conviction, mais ils travaillent comme en bio. Après si tu compares quelqu'un de local en conventionnel à quelqu'un par exemple du sud de la France en non conventionnel, le sud de la France en bio, l'agriculteur du sud de la France en bio aura un impact carbone plus faible que l'agriculteur local en conventionnel. Local dans le nord tu veux dire ? Enfin autour de Paris. Autour de Paris, pour une raison simple qui est que l'impact carbone de notre agriculture c'est essentiellement les engrais azotés. Donc c'est en fait les engrais qu'on met dans le sol issus de la pétrochimie et ça c'est interdit en bio. Donc ton agriculteur conventionnel aura un impact carbone toujours bien plus élevé qu'un agriculteur bio. Après en effet, là où ça n'a pas de sens, c'est si tu vas chercher du bio en Afrique du Sud, en Amérique Latine, etc. Là en effet, l'impact carbone niveau transport est bien trop élevé, puis ça n'a plus de sens en termes économiques aussi de ne pas travailler avec juste son terroir et les gens autour de soi. Et donc sur quoi sont basés les trois niveaux des quotables justement ? Est-ce que si t'es pas labellisé bio par exemple, tu peux quand même, enfin si tu bosses avec des gens qui ne sont pas labellisés bio, tu peux quand même avoir trois écotables ? Alors nous on a un pourcentage en fait à respecter en fonction des niveaux, donc le premier niveau il faut 15% de produits bio ou en direct producteur sachant que ces directs producteurs doivent être dans une agriculture raisonnée tout de même, et ensuite on passe à 30% pour le deuxième niveau et 50% pour le troisième niveau, donc c'est une obligation d'être dans une démarche justement d'agriculture responsable. Ok. Et alors les autres critères, il y a des critères, je ne sais pas, de salaire, d'employé ? On ne s'est pas mis sur les critères sociaux. C'est une vraie question sur peut-être plus tard l'adaptation de notre cahier des charges. C'est extrêmement compliqué aujourd'hui pour la restauration quand même de sortir la tête de l'eau de manière générale et pour nous ça aurait été compliqué de vérifier cela. Donc on est vraiment resté sur l'aspect environnemental et santé. Et les autres critères, c'est le gaspillage alimentaire comme tu en as parlé tout à l'heure, c'est les déchets, qu'est-ce qu'on fait des déchets organiques ? Est-ce qu'on les transforme en électricité, en biogaz, etc. ? Ça va être les consommables, qui est une énorme question pour le restaurateur. Donc l'utilisation de plastique sur la vente à emporter. Ça va être aussi la pêche. Quel type de pêche ? Pêche durable, etc. Voilà, nous, on a tout listé et à chaque fois, tu as des critères obligatoires sur les niveaux. OK. C'est quoi votre modèle économique, du coup ? Notre modèle économique, il est double, c'est-à-dire que c'est une adhésion. Quand tu vas te labelliser, tu adhères de manière annuelle à Écotable et tu payes une adhésion annuelle. Combien ? C'est en fonction de ton chiffre d'affaires. Donc, c'est en fonction du ticket moyen du restaurant et du nombre de couverts moyens. C'est pasaires. Donc c'est en fonction du ticket moyen du restaurant et du nombre de couverts moyens. C'est pas de quoi ? C'est pas... Ouais, ça va en gros de... La moyenne est de 500 euros par an et ça va jusqu'à 1000 euros par an. Donc c'est pas grand chose pour le restaurant, mais ça peut être significatif pour un restaurant. Et l'autre business model, c'est le conseil. D'accord. Et ça, le conseil, il s'adresse pas seulement aux restaurateurs, il s'adresse aussi aux cantines scolaires, il s'adresse aussi aux cantines d'entreprises puisque si on veut avoir un impact en matière écologique, la cantine c'est essentiel. Vous avez eu des contacts avec des ministères je crois ? Ouais tout à fait. D'accord. Je sais pas si je peux en parler de manière complètement libre. Mais oui, on est entre nous. Oui oui bah en fait c'est c'est marrant parce que dans le milieu politique, une fois qu'il y en a un qui fait quelque chose, tous les autres se disent « Ouh là là, moi aussi, il faut que je fasse ! » Et donc, en effet, on avait été contacté par Matignon pour leur cantine. Il y avait quelqu'un de super à Matignon qui voulait vraiment faire labelliser la cantine et améliorer la qualité et environnementale et sanitaire de la cantine. Et puis, en fait, ça ne s'est pas fait parce qu'il y a eu un changement d'équipe au dernier moment, mais ça nous a permis de rentrer aussi dans d'autres administrations ensuite par derrière. Mais oui, en effet, je pense que sur le... Tu parles de cantine, mais sur le B2B, il y a plein, plein de choses à faire. Je veux dire, j'ai reçu ici Loïc Souberon, le fondateur de Luncheur, par exemple. Je suis sûr qu'il y aurait des mises en avant à faire de certains restaurants ou de certaines, pour être certain, qu'on puisse avoir des démarches plus responsables en entreprise aussi, je pense que ce sera intéressant. Complètement, je pense qu'il faut travailler et avec les gros groupes type Sodexo etc. Et aussi, je prends l'exemple de L'Oréal. L'Oréal est quand même une entreprise qui essaye de s'engager sur ces questions-là. Sur leur cantine, ils ont encore du mal aujourd'hui à passer le cap. C'est typiquement la société que l'on accompagne pour avoir une cantine plus vertueuse. Et pour rester sur le modèle économique, vous avez combien de clients à peu près de restaurants aujourd'hui ? Donc on s'est lancé en janvier 2019 avec 10 restaurants. Aujourd'hui, on a une soixantaine et notre objectif, c'est d'en avoir une centaine d'ici la fin de l'année. et notre objectif c'est d'en avoir une centaine d'ici la fin de l'année. D'accord, donc 100 ça ferait moyenne entre 50 et 100 000 euros de chiffre d'affaires pour la première année et l'idée après, sur juste cette partie là, hors conseil, et l'idée après c'est quoi ? C'est d'en avoir 1000 ? Ouais, alors on est en réflexion avec des partenariats importants en termes de référencement de restaurants. McDonald's ? Oups, j'avais pas lees de référencement de restaurant. McDonald's ? Oups, je n'avais pas le droit de le dire. Non, tu ferais McDonald's ou pas ? Est-ce que c'est possible ? Est-ce que théoriquement, c'est possible ? Théoriquement, toute personne qui remplit le cahier des charges peut être labellisée. Nous, c'est peut-être une critique qu'on peut nous faire, mais on n'étudie pas le goût. Après, on est persuadé qu'aller dans un de nos restaurants, c'est toujours bon. Parce que quand tu as cette démarche... Nous, c'est le goût, c'était quick. Quand tu as cette démarche de manière aussi approfondie, en fait, tu fais de la bonne cuisine. Et d'ailleurs, c'est pour ça qu'on se place vraiment comme un contre-guide gastronomique. Et un de nos concurrents, c'est... Enfin, nos concurrents, c'est aussi les guides gastronomiques. C'est de dire, vous n'avez pas réussi, enfin, vous n'avez pas réussi, enfin vous n'avez pas réussi, vous ne penchez pas tellement sur cette question, vous ne référenciez pas les restaurants qui sont engagés, nous on pense que le consommateur de demain il va s'intéresser à cette question et quand il va choisir un restaurant il va regarder ça. Sachant qu'un restaurant très très très haut de gamme, est-ce qu'il n'est pas obligatoire, en tout cas dans la culture collective, dans l'imaginaire, qui balance tout, plein de trucs, qui jette plein de choses parce que je garde que le coeur de la... Ben non, mais je garde que le méga coeur de la liqueur, puis tout le reste je le jette. Le petit bout du poisson qui est bon, c'est celui-là, le reste j'en veux pas. Enfin, tu vois, il n'y a pas un peu ce côté, finalement. Pour l'excellent, je suis obligé de jeter tout ce qui n'est pas bon. En fait, complètement. Il y a le fait que le restaurant 3 étoiles, en tout cas dans l'imaginaire, en effet, va avoir une quantité de déchets astronomiques et en même temps que, comme il a un niveau de prix assez élevé, il va pouvoir travailler en direct producteur avec les meilleurs produits français. Donc, il y a un peu ce dilemme dans l'imaginaire des gens. D'un côté, il est forcément responsable, il est étoilé, il fait hyper attention à ses produits, mais en fait, en termes de déchets, c'est énorme. Pourquoi tu me disais ça ? Je ne sais pas, parce que j'ai vu passer de McDonald's aux trois étoiles. Mais alors, pour le McDonald's, en l'occurrence, un de nos premiers critères du niveau 1, c'est du fait maison. Donc une chaîne de fast-food ne pourrait pas rentrer aujourd'hui dans les cotables. Alors qu'est-ce qu'ils font maison dans le McDonald's ? J'en ai aucune idée en fait. En fait, ils utilisent énormément de produits industriels, donc ça ne rentrerait pas et la plupart des produits sont congelés. Il faudrait une énorme transformation du McDonald's pour rentrer dans le label écotable. Clairement. Après nous, on peut, là où par contre... On peut accompagner Ecotable dans cette transformation de McDonald's, d'accord. On peut les accompagner, après sincèrement c'est pas... Je crois pas que ce serait stratégiquement intéressant non plus pour McDonald's d'être labellisé sur une plateforme, je sais pas, mais c'est pas... Non, non, il serait intéressant, je pense que... Enfin c'est quand même un des critères historiques de McDonald's, de dire que quand ils arrivent dans une région, ils font bosser, ils créent 80, 100, une centaine d'emplois, ils font bosser les producteurs du coin sur la salade, le bœuf, je ne sais quoi. C'est quand même une sorte de... Donc est-ce que tu pourrais le pousser à l'extrême en te disant, dans une sorte de prise de conscience incroyable, on va devenir écotable de trois niveaux, non ? En fait, ce qui serait intéressant déjà, c'est pour nous en tout cas, de vérifier ce qu'ils disent. C'est que je pense qu'il y a aussi pas mal de personnes qui se disent que McDonald's fait du greenwashing, moi j'en sais rien à l'heure actuelle. Quand ils font en effet une certaine publicité en disant on utilise que des produits, on utilise des produits locaux, on fait travailler des agriculteurs français, etc. Ce serait intéressant qu'ils nous ouvrent leur facture, voir si c'est vrai. Et dans ce cas là, ils pourraient en effet communiquer dessus et puis en effet de les accompagner. Après d'être labellisé pour que les consommateurs choisissent des restaurants engagés, j'y crois pas trop. En effet, donc du coup, l'autre partie de votre modèle c'est donc le conseil. Là tu factures quoi ? Jours hommes traditionnels, tu dis j'estime ça va vous coûter quoi ? 2000 euros, 3000 euros et puis... Ouais, ce qu'on fait beaucoup, c'est des ouvertures de restaurants. C'est-à-dire que t'as de plus en plus quand même de restaurateurs. Je disais au début, la restauration a peu fait sa transition écologique. En pourcentage, c'est clair, mais tu te rends compte que les nouveaux restaurateurs sont vraiment beaucoup plus sensibilisés et se posent cette question. Et donc souvent, on a envie d'avoir cette volonté sans vraiment savoir comment s'y prendre. Donc nous, on accompagne vraiment à l'ouverture du restaurant et voire aussi on accompagne sur les appels d'offres. Il y a des restaurateurs qui veulent des lieux particuliers sur la plage, un rooftop à Paris, etc., qui ont besoin de remplir un cahier des charges parce que la mairie pose des critères environnementaux et nous, du coup, on accompagne dans cet appel d'offres. Et ça peut pas être conflicté à un moment ? C'est-à-dire je t'accompagne et puis si je t'accompagne t'as trois étoiles ou quoi ? Bah... C'est sûr qu'on les accompagne dans le but... Enfin leur objectif c'est d'être labellisés derrière, on va pas se mentir. Après... Ils peuvent être accompagnés par d'autres. Ils peuvent complètement être accompagnés par d'autres et en toute hypothèse la labellisation ne se fait pas par les mêmes personnes qui conseillent. Sachant que quand même contrairement... alors je tape pas du tout, je compare, le guide Michelin étant une référence mais contrairement au guide Michelin où il y a un aspect totalement, même s'il y a un cahier des charges et des choses à respecter, très subjectif sur plein de choses, le goût notamment, il y a très peu de subjectivité dans ce que tu fais en fait, tu parlais de factures, de choses comme ça, c'est très objectif non ? C'est extrêmement objectif, la seule subjectivité qu'on va avoir c'est que comme on se place un peu comme un contre-gig gastronomique, à chaque fois qu'un restaurant est labellisé, on fait venir photographe professionnel et journaliste gastronomique sur place. Et le but c'est de donner envie aux gens d'aller manger dans ces restaurants, donc là tu vas avoir la subjectivité du journaliste gastronomique qui va te décrire le plat et le goût du plat. C'est la seule subjectivité qui existe. D'accord. Je réfléchis juste parce que tu pourrais quand même en étant très objectif dire que tu as trois écotables, mais en fait t'as voir une bouffe dégueulasse quoi. Techniquement c'est possible, mais sincèrement moi j'y crois pas, c'est un cas d'école. Ce serait un cas d'école, la question se poserait de ce qu'on ferait. C'est un cas d'école parce que encore une fois quand tu respectes ces critères, c'est que t'es vraiment ultra impliqué dans ton métier. Tu peux te dire que c'est pas ton rôle, je veux dire, tu peux dire que toi ton rôle c'est un cas d'école parce que, encore une fois, quand tu respectes ces critères, c'est que t'es vraiment ultra impliqué dans ton métier. Tu peux te dire que c'est pas ton rôle. Je veux dire, tu peux dire que toi, ton rôle, c'est d'avoir un certain nombre de critères qui sont d'autres. Et puis, je laisse à Michelin, la fourchette ou je sais pas qui, dire est-ce que t'as un bon service ? Est-ce que les gens sont sympas ? Est-ce que les horaires sont biens ? Est-ce que c'est bon ? Est-ce que c'est dans les temps ? Est-ce que voilà. Oui, ça, on est convaince que c'est bon, est-ce que c'est dans les temps ? Est-ce que... voilà. Oui, ça, on est convaincus que ce n'est pas notre rôle. Et c'est une des raisons vraiment pour lesquelles on ne fait pas, c'est qu'en plus, on n'a pas la compétence. On n'est pas du tout des critiques culinaires. Mais en plus, vraiment, on est persuadés qu'on ne référence aucun restaurant mauvais. Après, là où... Et moi, je trouve que c'est... En tout cas, c'est ce que je défends, c'est qu'on référence des restaurants ultra différents. Donc, on va référencer de la cantine, par exemple, de la cantine où tu vas manger le midi et on va aller jusqu'au restaurant gastronomique, restaurant étoilé, bistronomique, etc. Et donc, tu as une ultra large palette en fonction de ce que tu cherches. C'est ça, je l'imagine que l'idée, c'est plus de se dire, sans être en concurrence justement avec un Michelin, c'est de te dire j'ai trois écotables et trois étoiles quoi, et là t'es on the top of the world quoi. Ce qui est intéressant d'ailleurs c'est que le Michelin nous a tout de suite contacté quand on s'est lancé, en nous disant bon c'est intéressant ce que vous faites, on va regarder. Nous c'est vrai que on n'étudie pas cette question et on se rend compte qu'il faut l'étudier. On ne sait pas trop comment le faire parce que les guides astronomiques sont très peu rentables de manière générale, donc ils ont du mal à savoir comment faire évoluer leur modèle économique et aussi comment analyser cette question environnementale qui demande quand même un audit du restaurant. Sauf si ils mettront en avant sur leur guide le nombre des cotables, c'est possible. Pourquoi pas. Peut-être qu'un jour tu auras, je te le souhaite pas, mais un chef qui te déprimera parce qu'il aura perdu une des cotables. Mais comme tu dis, comme c'est objectif, il n'y a pas de raison qu'il le perde sans le savoir. Sans le savoir. Ce sera volontaire de sa part d'avoir choisi de changer de... C'est qu'il a perdu le contrôle de son restaurant. Ce qui peut arriver. C'est-à-dire qu'il travaille tellement les restaurateurs qu'il décharge beaucoup, qu'il délègue beaucoup et qu'il ne se rende pas compte. C'est en ça que l'analyse des factures, c'est souvent intéressant. Parce qu'on revient vers eux en disant mais attendez là, vos oignons viennent d'Egypte, qu'est-ce qui s'est passé ? Et ils disent, ah bon ? Je ne savais pas. Juste, bah en fait, ils sont perdus. C'est plus eux qui font les commandes, en fait. Donc, ils ont perdu le contrôle sur certaines questions. C'était qui ton premier restaurant ? Qu'on le cite, quand même. Ouais, c'est Tana, dans le 11ème, avenue Parmentier. un super resto bistronomique, métro Goncourt, pour une raison tout simple qui est que, au début je t'ai dit, j'ai cherché à me dire quels sont les restaurants qui sont les plus engagés, que je connais, avec qui je vais pouvoir confronter mon modèle et aussi tester mon audit, parce qu'il fallait absolument qu'on teste notre audit pour savoir si ça fonctionnait. D'ailleurs il ne fonctionnait pas complètement, il a fallu que tu le réaménages j'imagine, non ? Certains critères, on s'est rendu compte qu'il y avait des critères qu'on pouvait pas contrôler par facture, eux aussi. Là où je veux en venir c'est qu'on est souvent dans cette dynamique dans les startups, t'as un côté startup dans le sens propre du terme mais pas forcément hyper techno pour l'instant, mais le fake it until you make it, t'arrives avec quelque chose et puis t'es itératif donc tu confrontes à la réalité du terrain quoi j'imagine. Complètement. Et c'est lui d'ailleurs qui nous a donné l'idée de faire un réseau de producteurs pour l'aider etc c'est lui qui nous a tout de suite dit mais moi je signe tout de suite mais accompagnez moi parce qu'en fait j'ai pas le temps et bref en fait... T'avais décidé de lancer Ecotable à ce moment là ? Non justement, à ce moment là je me suis dit on va voir si ça marche. Enfin on va voir s'il y a un intérêt de la part des restaurateurs. Parce qu'on sait, on se doutait qu'il y avait une impétence de la part des consommateurs. Enfin on s'en doute, il y a une prise de conscience aujourd'hui mais de la part des restaurateurs on n'en était pas sûr donc on voulait vraiment confronter ce qu'on avait imaginé. Tu vois, j'ai reçu Pierre-Edouard Steyrin récemment sur ce podcast qui a monté Smartbox notamment. Et il dit dans cet épisode que pendant un an, il a testé 20 idées. Mais on est vraiment là dans le test. En fait, tu as quelque chose. Si tu avais vu qu'il y avait zéro appétence pour le projet que tu avais, tu serais peut-être allé en voir un deuxième, un troisième, puis après t'abandonnes. Mais c'est d'où l'importance de faire. Complètement. Et puis on nous a, pendant cette année de test là, on a cherché des agriculteurs, des restaurateurs, etc. Il y a plein de gens qui nous ont dit mais vous y arriverez pas, ce sera jamais rentable. Les guides gastronomiques le sont pas, vous ne le serez pas de plus. Les restaurateurs ne vont pas vouloir payer. Ils n'ont pas d'argent. Ils avaient tort ? Bah nous, on pense qu'ils ont tort. Parce qu'en fait, on pense que les restaurateurs n'ont pas voulu leur payer. Ils n'ont pas d'argent. Ils avaient tort ? Nous, on pense qu'ils ont tort. Parce qu'en fait, on pense que les restaurateurs ont certes des difficultés financières, mais ils sont aussi confrontés à des enjeux environnementaux aujourd'hui où ils ont envie de les adresser. Et donc, on pense qu'ils ont tort. Après, on vient de se lancer. C'est difficile de dire si dans la durée, ça... Et c'est quoi le... Est-ce que tu le sais sur Génération Do It Yourself, je reçois, je vais pas bouffer les mots, sur Génération Do It Yourself, je reçois pas mal de profils très différents, de l'entrepreneur qui pèse 5 milliards, qui s'est scalé à mort comme on dit, voilà, etc. Toi finalement intrinsèquement dans Écotables, t'as pas une vocation à... Alors déjà j'imagine, sans parler politique, mais capitaliste t'as quand même une notion de valeur et des trucs comme ça, je dis pas que les capitalistes ont pas de valeur d'ailleurs, c'est loin de penser ça, mais qui sont probablement différentes, mais toi tu peux pas aller dans cette course effrénée à la croissance, au développement. Ce n'est pas le purpose des quotables. Complètement, en fait, et ça a été une question même de crédibilité au début. C'est qu'on s'est vraiment posé la question, est-ce qu'on est une société ? Est-ce qu'on va être une association ? Qu'est-ce qui va nous rendre le plus crédible ? Et puis, on s'est dit, en fait, il y a une nouvelle société qui a été créée, qui s'appelle la société Agri-Aesus, Économie sociale et solidaire, où en plus d'avoir évidemment qu'on a un objectif profitable comme toute société qui a envie de grandir, etc. et d'embaucher, mais en plus tu poursuis un objet social, environnemental, etc. Donc nous on s'est inscrits tout de suite là-dedans. Ça s'appelle ? C'est l'AESUS. Un agrément AESUS, ça te permet d'avoir des subventions en fait de manière générale. Vous connaissez ESN il me semblait ? ESS, Economie Sociale et Solidaire, mais l'agrément AESUS permet de te qualifier d'Economie Sociale et Solidaire. Et c'est marrant parce que les avocats que l'on a vus ont dit mais attendez c'est du bullshit, ça sert à rien etc. Parce qu'ils ne sont pas habitués à accompagner des sociétés de l'économie sociale et solidaire et on s'est dit mais si en fait on le fait parce que c'est dans nos valeurs qu'on pense que en plus ça nous rendra crédibles et puis en plus ça va nous permettre derrière d'avoir des subventions intéressantes. Donc on l'a fait. Et en plus on a créé une association en plus. Donc on a tout fait. L'association permettant... Donc aujourd'hui tu as deux entités chez Ecotable. Tu as Ecotable SAS qui est le label, les conseils, ceux dont on parle depuis le début. Et tu as la Communauté Ecotable qui est une association, loi 1901, et qui fait de la sensibilisation grand public à l'alimentation durable et qui fait des événements. Et en fait pourquoi on a fait ça ? Parce qu'on s'est rendu compte qu'il y avait une vraie volonté des restaurateurs de participer de plus en plus à cette communauté, qu'on n'avait pas vraiment de structure parce que dans une société que tu es quand même limitée, tu peux pas vraiment avoir de bénévoles, etc. Et qui avait quand même une espèce de mouvement, tu vois, pour cette restauration durable. Donc on a créé cette entité. Et puis tu as intérêt à ce mouvement, tu as intérêt à l'accompagner, même de près. Complètement, en fait, on a reçu de plus en plus de messages de consommateurs qui nous ont dit mais qu'est-ce qu'on peut faire pour vous aider concrètement, ça nous paraît hyper important, etc. Et donc on s'est dit, ok, il faut créer une association pour pouvoir intégrer tout ce monde et faire des choses ensemble. Donc ça fait un peu plus de deux ans que tu bosses sur ce projet au total. On voit que tu as quand même structuré pas mal de choses aujourd'hui. Vous êtes toujours trois associés ? On est toujours trois associés. D'accord. C'est quoi la répartition à peu près ? 60% pour moi, 40% pour Camille. Pardon, un peu moins 35 et 5% pour moi. D'accord, et tu vois où vous voulez aller exactement ? Vous êtes encore sur ces phases itératives de... Tu te vois Ecotable International ? Ouais, on croit vachement que c'est en tout cas reproductible un peu partout. Là pour l'instant notre objectif c'est quand même de cadrer, de cadriller plutôt, le territoire français à fond. Donc aujourd'hui, on était lancé à Paris en janvier, depuis août, on est dans toute la France. Donc on l'habilise partout en France sans aucune difficulté. Il faut te déplacer à chaque fois ? Non. D'accord. On fait à distance et ensuite on travaille avec des réseaux. Sur facture. Voilà, on travaille, l La labellisation se fait sur facture, en revanche sur place vient un photographe et un journaliste gastronomique qui peut travailler par téléphone mais le photographe vient toujours sur place. Voilà. Et donc tu parles de 100 à la fin de l'année c'est ça ? Ouais. Et l'année 2 c'est 500 ? Ouais. Et l'année 2, c'est 500 ? L'idée, c'est vraiment d'avoir une sorte de... ce qu'appellent les investisseurs rockistiques, la cour de... Complètement. En fait, juste pour donner un chiffre, il y a 18 000 restaurants à Paris, c'est énorme. Alors, des restaurants gagnés, on estime qu'en France, il y en a 5 %, mais rien que 5 % en France, en fait, c'est des milliers de restaurants. Donc, on pense... Notre objectif, c'est évidemment d'être exponentiel en termes de labellisation et de conseil aussi mais de concentrer le conseil sur les, plutôt sur les gros acteurs. Et du côté restaurateur, tu crois que ça aura un impact sur leur... Enfin à quel point c'est le cas aujourd'hui ? Est-ce que tu peux déjà démontrer que grâce à Écotables certains de tes restaurateurs, peut-être pas encore, c'est peut-être trop tôt, mais des gens qui viennent réellement, qui ont compris le message. Alors on essaye de développer des outils pour essayer de calculer ça. Ce qu'on s'est rendu compte c'est qu'à chaque fois c'était entre guillemets des success stories dans le sens où à chaque fois qu'ils sont labellisés, ils mettent en place de nouvelles actions et sont de plus en plus vertueux. Le fait d'avoir trois niveaux fait que ça les pousse vers le haut, qu'ils veulent passer à deux Écotables, à trois Écotables et ça, ça marche très bien. Ça déjà, pour toi, c'est quand même quelque chose d'énorme. Hyper satisfaisant. Mais après, au nombre de personnes que ça leur fait venir dans le restaurant, ça on ne sait pas le calculer aujourd'hui. On essaie de développer des outils, mais on ne sait pas le calculer. Déjà, ce qui est important pour ceux qui écoutent, c'est de dire, enfin, si jamais vous le faites, c'est de le dire. Parce que quand je le vois moi en toute modestie sur ce podcast, quand j'ai des gens qui disent à d'autres personnes, des auditeurs, j'ai découvert ça sur Génération du Tur Self, l'impact, il est important généralement. Si là, en plus, vous dites j'ai eu ça sur Génération du Tur Self, éco-table qui m'a emmené sur votre restaurant, c'est double, non non, restez sur Ecotable plus sérieusement mais c'est vrai que je pense c'est important je veux dire quand de bien le mentionner au restaurateur je pense. Mais ça on remarque que les consommateurs, les clients ont tendance à le faire. Alors du coup comment tu fais ? Tu vas sur Ecotable.fr ? Ouais tu peux te géolocaliser, tu vois les restaurants autour de toi et tu peux les choisir, tu peux les trier, un Ecotable, deux écotables, trois écotables, on a aussi des badges si par exemple la personne est végétarienne, si elle veut manger low cavor, si elle veut manger zéro déchet, je ne sais rien. Low cavor. Low cavor si elle veut manger local. D'accord. Donc tu vas pouvoir comme ça choisir. Il y a des flexitariens aussi ou pas ? Il y a des flexitariens, tout à fait. On a un badge flexitarien pour ceux qui font attention à la viande. D'accord, très bien, j'adore ces nouveaux termes, c'est pour ça que le camembert flexitarien, super. Très bien, écoute, c'est assez chouette. Et alors sur le grille décotable, en gros, ce que tu as dit tout à l'heure en intro, puisque j'ai pas encore eu la chance, même si on en a échangé un peu avant sur ce podcast, d'en entendre, d'en écouter. L'idée, ce que tu racontes aussi un peu depuis le début de cette conversation, c'est que t'es quand même en découverte encore de plein de choses. C'est ce qui est intéressant, tu défriches un nouvel univers. Et c'est un peu l'objectif avec ce podcast, c'est de continuer à défricher pour être meilleur. En fait, il y a assez peu de vérité absolue en matière d'alimentation et d'agriculture de manière générale que tu vois par exemple sur les circuits courts, tout le monde se dit bah c'est forcément vertueux, bah pas forcément en fait, ça dépend vraiment du circuit court, de quoi on parle, etc. Pareil avec l'agriculture raisonnée, qu'est-ce que ça veut dire, etc. Parce que les pesticides donnent le cancer du sein, tout ça. Il y a énormément d'imaginaire à l'alimentation et à l'eau. C'est vraiment la raison pour laquelle j'ai voulu enregistrer un podcast sur l'eau du robinet. Je sais pas si tu te rappelles, cet été, il y a eu toute une psychose sur le fait qu'il y avait des déchets nucléaires dans l'eau de Paris. Tu vois pas, il y a eu une infirmière... Moi je suis tellement un fan absolu de l'eau du robinet que du coup, toutes ces choses là, c'est des fake news, tu vois. Je suis comme Donald Trump. Il y a carrément une infirmière de Necker, je crois, qui a posté sur Twitter disant qu'il fallait plus boire de l'eau du robinet parce qu'elle était contaminée et ça a eu un impact, mais fou quoi, sur la toile. Et je me suis dit, bon là, il faut vraiment essayer d'interroger quelqu'un qui travaille concrètement chez Haute-Paris, qui me dise un peu ce qu'il en est. Et donc voilà c'est vraiment ça l'objectif de décrypter certaines questions. Il y a à chaque fois un seul expert donc l'objectif c'est pas de dire on va vous dire tout le vrai du faux, c'est on va vous donner un point de vue qui vous permettra de vous faire votre propre réflexion sur la question. Ok, sur le grille décotable, sur les bonnes... Je vais pas ré-écorcher, je vais recommencer encore. Sur le grille décotable, on dit le grille ou le grillé ? Le grille, je pense. Donc sur toutes les bonnes plateformes de podcast, normalement à partir de mercredi. Avec un premier épisode sur les circuits courts sont-ils vraiment vertueux ? D'accord, qu'on vous invite à partager, abonner, voter, tout ça, tout ça, comme d'habitude. Top, écoute... Et il y a aussi un premier événement grand public décotable. Ouais. Donc je peux faire un peu ma promo ici. Ah bah vas-y, on est là pour ça. On fait ça à Grande Contrôle, qui est un lieu à Paris, dans le 12e arrondissement. Je sais pas si tout le monde voit, mais en gros c'est la SNCF qui a mis à disposition ces anciens hangars. Et on fait donc notre premier événement sur l'alimentation durable de manière générale où il y aura des conférences un peu façon TEDx, il y aura un grand banquet, il y aura des ateliers, ateliers de cuisine, de jardinage etc. Donc il faut venir, ça va être chouette. Pour revenir parce que... c'est quand pardon t'as dit ? 30 novembre. 30 novembre donc voilà on est en 2019 pour ceux qui écoutent plus tard, ben tant pis pour vous, vous l'aurez loupé mais il y en aura un autre probablement en 2020, regardez la date sur ecotables.fr Puisqu'on est sur cet échange très early stage parce que c'est encore le début et que toi en plus tu venais vraiment d'un univers différent, tu le disais, plus académique. C'est quoi tes gros apprentissages depuis que tu te lances dans le business ? Il y a des trucs sur lesquels tu as pris des grosses claques ? Ouais, tous les jours j'en prends, mais en même temps tous les jours j'apprends aussi. C'est difficile d'en choisir que quelques-unes, mais on va dire sur le démarchage, c'est que quand on a... moi j'étais pas habituée à vendre quelque chose et à me prendre parfois des vends sur ce que je vends. Ça, ça a été un gros apprentissage d'apprendre à comment vendre, apprendre à ravaler sa fierté quand on nous dit que c'est de la merde. Parce que voilà... J'ai pas que ça à faire quoi, je suis restaurateur, je suis en train de faire cuire mes patates. Je travaille assez, tu vas pas me demander en plus de montrer mes factures. Mais je pense que ça a été ça le plus gros apprentissage, et puis après de structurer l'activité concrètement. Mais comment tu le fais ça alors dans le dur parce que c'est ça en plus ce qui est fou c'est qu'on a peu parlé de très opérationnel mais t'appelles tous les jours 40 restos au téléphone ? Alors en fait on a eu de la chance qui est que ça a été dur. Tous les gens qui viennent ici ont de la chance, ça me fait bien marrer mais bon. Avant le lancement on a un peu galéré, on va pas se mentir parce que c'était hyper difficile de convaincre des restaurants alors qu'on n'était pas lancé. Mais une fois qu'on a été lancé, on est arrivé, après les Marches pour le climat, après la démission de Nicolas Hulot, il y avait un vrai, disons, un vrai mouvement du côté du côté grand public et donc la presse a énormément parlé de nous. Et le fait que la presse a énormément parlé de nous, notamment la télé, a fait qu'on n'a pas eu besoin de démarcher. Donc aujourd'hui, on démarche pas. Après, on va le faire, je pense, de manière générale, mais on le voit... C'est-à-dire que ça tombe, ça tombe du ciel, les gens viennent, te demandent le label et tu le labellises et t'as pas le temps de répondre à tout le monde. C'est presque ça ? Alors, ça a été presque ça pendant un temps. Là, aujourd'hui, on répond à tout le monde, clairement. Ça prend plus ou moins de temps en fonction de la réactivité du restaurateur. Mais aujourd'hui, en effet, on ne démarche pas. Là où on va être tenté de démarcher, c'est aussi pour avoir des figures de la restauration, ce qu'on n'a aujourd'hui pas assez parce que les labellisés ne sont pas notre cible actuelle. Mais nous, ça nous intéresserait d'avoir justement des restaurateurs qui sont connus, qui sont engagés, qui sont influenceurs et de les et de les liabiliser. D'accord, évidemment parce que ils peuvent tirer vers le haut notamment aussi pour prouver certaines choses par rapport au goût et par rapport à tout ce qu'on disait parce que tu peux faire pas que du bien mais aussi du bon. Exactement c'est ce qu'on veut prouver le 30 novembre aussi, c'est en faisant ce banquet, il y aura six chefs différents qui sont des chefs issus de types de restauration très différentes, avec à la fois la restauration gastronomique, à la fois de la restauration plus quotidienne, etc. Et on veut prouver aux gens, mais en fait, parce qu'il y a quand même un imaginaire, j'ai l'impression, de se dire qu'un restaurant bio, c'est un peu dégueu. Tu vois ce que je veux dire ? Et d'ailleurs, c'est marrant parce que quand on en a parlé, quand on a contacté les journalistes au moment du lancement, il y a un journaliste astronomique ultra connu qui nous dit « mais attendez, la restauration durable, c'est pas terrible, c'est toujours la même chose, on bouffe des céréales avec des légumes et tout. » Du quinoa avec des graines de chia, c'est ça ? C'est un peu l'image. Et du coup, il nous a vraiment demandé notre liste de restaurants avant de parler de nous, puis après il nous a dit « ok, en fait, c'est pas mal. Et nous, notre objectif, c'est justement de démontrer le contraire. C'est qu'en fait, la restauration aujourd'hui ne peut être que durable et que c'est en plus ultra bon. Oui, parce que tu as une sorte de... Mais finalement, tu en es responsable, puisque tu l'as dit tout à l'heure, on a des verticales ou des choses comme ça. Je dis tu en es responsable, c'est évidemment amical, mais en fait on associe assez vite cette mouvance écologique à justement végétarienne, vegan, etc. Ce qui n'est pas du tout forcément le cas. Tu peux manger responsable et manger de la viande et du poisson. Complètement, complètement. Alors nous on a des restaurants de viande qui sont labellisés. On a par exemple, Bien élevé, Bien ficelé à Paris. Donc, on veut permettre à ceux qui mangent de la viande d'en mieux manger. Après, c'est sûr qu'il faut manger moins de viande. Et dans notre grand banquet, le 30 novembre, il ne va pas y avoir une énorme côte de bœuf sur la table. Qu'on se le dise. Un méchoui. Mais justement, c'est de montrer que manger autrement, c'est aussi bon en revanche, parce qu'on va réfléchir sur les textures qu'on retrouvait avec la viande. On va mettre la viande en moins grande quantité, mais il va y avoir un goût. Là, tu parles de la combat personnelle. Je veux dire, le fait d'il faut manger moins de viande, est-ce que c'est quelque chose qui a un reflet dans les quotables ? Est-ce que tu vas dire à tes restaurateurs il faut proposer moins de viande, il faut mettre moins de viande en proportion ou c'est pas ta responsabilité ? Ça dépend pourquoi ils vont venir nous voir. S'ils vont venir nous voir pour des questions de conseils, de je veux diminuer mon empreinte carbone, la question de la viande sera forcément essentielle parce que c'est ce qui a le plus fort empreinte carbone. Si ils veulent être labellisés, nous sur la viande, ce qu'on va regarder c'est essentiellement le type de viande qu'ils proposent et en effet la quantité de plats de viande qu'il y a par rapport aux plats végétariens. Mais on va vraiment regarder quel est le type d'élevage et quel est le type de viande proposée en leur disant voilà, dans la viande que vous proposez, sachez qu'il y a quand même des espèces qui ont un impact carbone bien plus faible que la viande que vous proposez, sachez qu'il y a quand même des espèces qui ont un impact carbone bien plus faible que la viande que vous proposez. Je reviens rapidement sur tes apprentissages ou tes gros plaques ou tout ça. Je me disais d'ailleurs sur la... je te coupe pardon mais... Je suis en pris. Et c'est peut-être toi d'ailleurs qui m'a appris ça mais aujourd'hui on a une stratégie qui n'est pas vraiment la stratégie démarchage en tant que telle mais qui est plutôt une stratégie de création de contenu. C'est-à-dire qu'on croit vachement que mais qui est plutôt une stratégie de création de contenu. C'est-à-dire qu'on croit vachement que le cercle vertueux des quotables, c'est qu'il y ait suffisamment de gens qui nous suivent, qu'on fasse des contenus suffisamment qualitatifs pour qu'il y ait de plus en plus de restaurateurs qui nous suivent, qui soient labellisés, etc. C'est la raison pour laquelle on lance le podcast. C'est la raison pour laquelle on va lancer aussi une newsletter, un blog, etc. On croit vachement à ça. Oui, parce que quand t'auras, a priori, le grand public qui sera très sensibilisé à ça, et que quand tu sors dîner, ou même quand tu vas déjeuner avec tes collègues, et que tu te dis « attends, moi je déjeune que équotable, parce qu'en fait j'ai plus cette prise de conscience, etc. » Il y a un moment où, si ça représente même 2% de la population, il y aura un afflux massif dans un certain nombre de restaurants, et je sais pas, là on est dans le 17ème, est-ce que j'ai un restaurant écotable autour de moi ? Alors le 17e fait partie un peu de ce vide parisien avec le 16e. Aucun jugement de valeur. Tu n'as pas de restaurant autour de toi dans le 17e malheureusement, mais on y travaille justement. Là, c'est là où on veut démarcher en fait, c'est dans les endroits où il n'y en a pas. D'accord, les trous dans la raquette. Très bien mais oui en effet peut-être qu'il y en a plein mais qui ne savent pas que tu existes. En l'occurrence voilà ce qu'il faut c'est inverser cette tendance. J'imagine je ne peux que plus soyer ton approche du contenu et du contenu intelligent pour promouvoir tout ça. Où est-ce qu'on te suit Fanny ? On t'écrit sur Fanny Giancetto à je sais pas quoi, on va sur LinkedIn ? On peut m'écrire sur fanny.ecotable.fr tout à fait, on peut me suivre sur LinkedIn et m'écrire sur LinkedIn. Ecotable, évidemment le site internet, on peut nous contacter via l'adresse contact sans aucun problème, on répond de manière très réactive. Ok, alors moi j'ai une dernière question, ou j'en ai d'autres d'ailleurs, ça va probablement engendrer d'autres questions, t'as dit une heure, on y arrive donc tu peux pas me cacher que t'es enceinte Fanny, tu attends un bel événement, qui est ton premier enfant. C'est quoi en 2020, ou 2019-2020, d'entreprendre en tant que femme, enceinte de pas mal de mois, mois. Comment on voit l'avenir ? Comment on se dit je vais vivre tout ça très très bien, je vais réussir à mener tout de front etc. sachant que tu es un mari entrepreneur aussi. Est-ce que tu peux m'expliquer un peu tout ça ? Déjà il y a une chose que je voudrais dire c'est à dire que le côté femme dans le milieu entrepreneurial, moi c'est quelque chose qui a plutôt été une aide plutôt qu'un frein, parce que je suis arrivée au moment où on avait plutôt envie de valoriser les femmes entrepreneurs. Donc ça a été, je pense, ça m'a fait gagner en visibilité. Donc ça, c'est une chose. Tant mieux. Tant mieux. Ce qui n'est pas le cas du côté universitaire, en revanche. Là, clairement, on n'y est pas. Mais sur l'aspect vraiment arriver à tout faire, ben en fait on en parlait avant le podcast, mais c'est qu'il y a un moment où je me suis posé la question et notamment avec mon mari qui est aussi entrepreneur, j'arrêtais pas un peu de repousser le moment où on disait qu'on allait faire un enfant, puis au bout d'un moment je me suis dit en fait il n'y aura jamais de bon moment. Il n'y aura jamais de bon moment, et aussi être engagé un peu dans l'aspect féministe, c'est de dire bah je vais pouvoir y arriver en fait. Donc je dis pas que c'est simple, c'est pas simple, mais il n'y a pas de raison de ne pas y arriver. Non. Il y en a plein qui l'ont fait avant toi. Exactement. Il y en a plein qui le feront après. Et puis moi j'ai eu de la chance en tout cas, que ma grossesse m'a donné pas mal d'énergie, et de pas vivre une grossesse difficile en tout cas pour le moment. Donc, moi, j'avais plus peur du regard des gens sur moi, de me dire ah bah non, elle est plus... Enfin, c'est qu'elle travaille plus, elle est enceinte, elle va plus travailler après. Pour l'instant, c'est pas le cas. Et puis, j'ai pas l'intention de ne pas le faire. Après, je tiens à dire aussi que je suis extrêmement aidée par mon mari. C'est-à-dire qu'on s'est tous les deux dit, on est tous les deux entrepreneurs. Et après l'accouchement, on va prendre en compte cela. C'est-à-dire que toi aussi, tu vas prendre un congé maternité, que moi aussi, je vais prendre un congé maternité, qu'on va s'entraider, qu'on va pas être toute seule avec mon enfant, arrêter de travailler. Et que toi, voilà. C'est quelque chose sur lequel j'ai échangé avec lui. Je sais. Et sur lequel, en effet, là, je ne parle pas en tant qu'homme ou femme, je parle en tant qu'entrepreneur, le congé paternité, maternité, c'est quelque chose qui me semble très abstrait pour être honnête. Et je trouve ça très bien de faire des choix, tu vois. Après, quand je parle de congé paternité ou de maternité, évidemment qu'il ne va pas arrêter complètement de travailler. Et moi, je ne m'imagine pas non plus. Ici, il y a un moment où physiquement, je vais devoir me reposer. Donc, je vais arrêter de travailler un petit peu. Mais après, très vite, je ne m'imagine pas ne pas avoir d'activité pendant trois mois, par exemple. Mais c'est là où c'est toujours aussi assez... pendant trois mois par exemple. Mais c'est là où c'est toujours aussi assez... J'ai beaucoup de tendresse et aussi je prends beaucoup de recul par rapport à mes invités qui me disent je bosse pas le week-end par exemple. Alors mis à part, je sais pas récemment, Jean-David Benidouchou qui me dit je fais shabbat donc le samedi, ben je suis littéralement déconnecté donc là a priori, ok, mais la plupart, tous ceux qui sont passés sur le podcast, qui me disent le dimanche, je ne bosse pas, je leur envoie un email le dimanche, ils me répondent dans les deux heures, tu vois. Donc c'est juste le fait de ne pas être devant un ordinateur. Mais bon, après, voilà à quel point tu fais un break, t'en fais pas. Est-ce que si quelqu'un, un de tes clients, te demande un truc, il y a une urgence ? Oui, complètement. Et en même temps, il y a besoin, je pense, si on ne veut pas devenir fou dans cette société, d'arriver à se déconnecter un peu. Et en sache à battre, je trouve ça génial. Je suis d'accord, c'est ce que j'ai dit à Jean-David. Mais et donc là, c'est ce que je me dis aussi, c'est que je me dis, avoir un enfant, c'est quand même quelque chose d'assez fou dans sa vie et qu'il faut pouvoir aussi profiter de ce moment là. Il faut pouvoir en profiter à deux et mettre ses priorités là où elles sont. Mais non, on s'en fout. Je pense. Et puis là où en fait, je me suis, je me suis, je me suis un petit peu calmée. C'est que je me suis dit en fait, si j'arrête de travailler un mois, deux mois, trois mois, ça ne va pas changer le fond de ma carrière. Je pense que je vais, je vais continuer à y arriver ensuite. Ça va être oppressant pour ton enfant. Donc c'est laêtre pour ton mari aussi. Donc c'est la relativiser les choses aussi quoi. Très bien, écoute on a fait un beau tour de tout ça, je te remercie Fanny pour ton temps. Merci à toi Mathieu. Je te dis merde pour Écotables et pour tout le reste surtout, parce que t'as plein de choses qui arrivent, de très belles choses qui arrivent dans ta vie prochainement. Et puis je voudrais aussi faire une petite mention à... J'ai un sponsor, j'en ai pas trop parlé, je sépare généralement, mais qui s'appelle Eastcox, qui sponsorisait cette série de Early Stage, qui s'arrête pour l'instant au bout de six épisodes, mais je voudrais les remercier vraiment parce que j'étais ravi de pouvoir faire ça. Ça me prend beaucoup de temps en plus, et du temps j'en ai pas beaucoup donc du coup je vais l'arrêter pour l'instant mais je reprendrai probablement au printemps prochain ou voilà. T'as une responsabilité civile professionnelle tiens toi Fanny ? T'as une assurance RC Pro ? Non je crois pas. Voilà comme tout le monde. Et ben voilà, e-SCOX. Ce sera fait.com slash tweet. T'es obligé de faire ? Non mais en revanche tu peux avoir des sacrées emmerdes si t'en as pas. Donc voilà, faites-le, j'ai mis le lien dans le truc, je vous embêterais plus avec ça, mais ça coûte pas grand chose et c'est vraiment pas con d'en avoir, voire ultra conseillé. Ok. C'est fait. Toi t'en as une ? Bah bien sûr, attends, non, j'en ai pas eu pendant longtemps, jusqu'à ce qu'un jour tu sentes un truc qui passe pas très loin. Et pour te donner un exemple dans mes métiers mais ça va un peu partout, tu livres une prestation, un site internet, quelque chose à un client et puis le site ne marche plus et le client te dit bah tu me dois 400 000 euros parce que pendant trois jours mon site a pas marché et que j'ai perdu 400 000 euros de chiffre d'affaires et ben techniquement tu peux lui être redevable de 400 000 euros et t'es responsable parce que selon tes contrats c'est toi qui est responsable de la disponibilité de son site internet. Voilà et en fait ça peut arriver à plein de niveaux je sais pas qu'est ce qui se passe si je vais pas rentrer là dedans mais chez toi mais dans plein de niveaux. En tout cas voilà pensez à la RC Pro allez plutôt chez XCOX avec mon lien comme ça vous leur direz que ça marche et que vous êtes content et puis sinon sinon, je vous remercie, je te remercie encore. Merci à toi Mathieu. A bientôt, à dimanche avec donc... J'essaierai de l'abéliser feed sur Ecotable. A plus tard, ciao tout le monde. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.causavostra.com Je suis Mathieu Sté de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion avec la notion de consentement, ceux qui ont un léger souci avec l'hygiène, ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 4.12], "text": " Salut, je suis ravi aujourd'hui de vous présenter un hors-série de Génération"}, {"timestamp": [4.12, 6.84], "text": " de Weed Yourself que j'ai baptisé Early Stage."}, {"timestamp": [6.84, 11.12], "text": " L'idée c'est que sur 6 épisodes, je vous propose de rencontrer des invités beaucoup"}, {"timestamp": [11.12, 15.76], "text": " plus tôt dans leur aventure, au moment où ils sont encore all-in, en plein dans le dur,"}, {"timestamp": [15.76, 18.48], "text": " avec des doutes, des risques importants et des défis gigantesques."}, {"timestamp": [18.48, 21.84], "text": " Early Stage est un hors-série sponsorisé par mon partenaire eSCOX."}, {"timestamp": [21.84, 28.2], "text": " L'idée c'est que quand tu crées une entreprise et que tu cherches à avancer vite, on est d'accord qu'il faut se concentrer à fond sur son produit et ses"}, {"timestamp": [28.2, 32.52], "text": " clients. L'assurance pour le coup est généralement le cadet de nos soucis et ça peut pourtant"}, {"timestamp": [32.52, 37.76], "text": " rapidement nous coûter l'intégralité de ce qu'on a créé. L'idée avec eSCOX c'est qu'on peut avoir"}, {"timestamp": [37.76, 42.72], "text": " un devis en ligne et en quelques minutes pour ce qu'on appelle la RC Pro, la responsabilité civile"}, {"timestamp": [42.72, 47.6], "text": " professionnelle. C'est l'assurance que tous les grands groupes, si vous avez déjà vécu ça, vous demandent"}, {"timestamp": [47.6, 50.92], "text": " pour s'assurer eux-mêmes en cas de défaillance de votre part."}, {"timestamp": [50.92, 55.48], "text": " L'idée c'est que si un client se retourne contre vous, à tort ou à raison, ça peut"}, {"timestamp": [55.48, 56.48], "text": " vous coûter un bras."}, {"timestamp": [56.48, 60.32], "text": " Et avec la RC Pro de E-SCOX vous serez accompagné dès les premiers frais juridiques."}, {"timestamp": [60.32, 64.2], "text": " En soit il n'est pas idiot de se dire qu'on va protéger tout ce qu'on a mis tant d'énergie"}, {"timestamp": [64.2, 74.56], "text": " à construire, donc allez-y, connectez-vous sur iscox.fr slash do it et remplissez le"}, {"timestamp": [74.56, 75.56], "text": " formulaire."}, {"timestamp": [75.56, 97.04], "text": " Merci à Iscox pour le soutien de Early Stage. Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie,"}, {"timestamp": [97.04, 100.88], "text": " entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [100.88, 110.08], "text": " cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des"}, {"timestamp": [110.08, 114.72], "text": " entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [130.0, 136.8], "text": " Alors je suis ravi aujourd'hui parce que j'accueille sur ce dernier épisode d'Early Stage quelqu'un que je connais bien. Salut Fanny ! Salut Mathieu ! Alors Fanny Giancetto, que je connais"}, {"timestamp": [136.8, 144.32], "text": " personnellement depuis quelques années et que j'admire sous pas mal d'aspects. Ecoute, aujourd'hui"}, {"timestamp": [144.32, 145.92], "text": " on va parler de restauration, on va parler de nourriture au sens large, on va parler d'aspects. Écoute, aujourd'hui, on va parler de restauration,"}, {"timestamp": [145.92, 148.12], "text": " on va parler de nourriture au sens large,"}, {"timestamp": [148.12, 150.48], "text": " on va parler d'écologie, de responsabilité."}, {"timestamp": [153.6, 156.24], "text": " Mais avant, je voudrais un peu comprendre un peu mieux tout ce que"}, {"timestamp": [156.24, 158.08], "text": " tu as fait, parce que tu as fait quand même pas mal de choses malgré"}, {"timestamp": [158.08, 159.48], "text": " ton jeune âge. T'as quel âge Fanny déjà ?"}, {"timestamp": [159.48, 160.16], "text": " 32 ans."}, {"timestamp": [160.16, 163.08], "text": " Ça se fait pas de demander l'âge aux jeunes femmes, mais bon,"}, {"timestamp": [163.08, 166.7], "text": " il paraît qu'en ce moment, on peut demander tout aux hommes et aux femmes, je me permets."}, {"timestamp": [166.7, 168.7], "text": " Ça me gêne pas."}, {"timestamp": [168.7, 170.7], "text": " T'es encore étudiante Fanny ?"}, {"timestamp": [170.7, 171.7], "text": " Non."}, {"timestamp": [171.7, 172.7], "text": " Ça y est c'est fini ?"}, {"timestamp": [172.7, 174.7], "text": " C'est fini depuis quelques années quand même."}, {"timestamp": [174.7, 175.7], "text": " T'as eu du mal à suivre."}, {"timestamp": [175.7, 183.7], "text": " Non non non mais je sais mais parce que entre ta thèse, j'ai eu l'impression que t'avais toujours été étudiante et toujours été prof depuis que je te connais."}, {"timestamp": [183.7, 186.7], "text": " Bah depuis que tu me connais je pense que j'ai toujours été prof."}, {"timestamp": [186.7, 190.3], "text": " Alors je vais te demander pour commencer de te présenter."}, {"timestamp": [190.3, 198.5], "text": " Oui, je m'appelle Fanny Giancetto, j'ai 32 ans, j'ai fondé Écotables, qui est un label et une communauté de restauration durable."}, {"timestamp": [198.5, 203.3], "text": " Avant cela, j'ai fait une thèse, comme tu l'as dit, en droit international."}, {"timestamp": [203.3, 206.22], "text": " Sur un sujet hyper facile à comprendre."}, {"timestamp": [206.22, 211.22], "text": " Sur un sujet un peu technique qui est la dette souveraine, mais qui m'a donné pas mal de"}, {"timestamp": [211.22, 212.4], "text": " billes en tout cas en économie."}, {"timestamp": [212.4, 216.36], "text": " Attends, la dette souveraine, alors vas-y."}, {"timestamp": [216.36, 218.8], "text": " Bah la Grèce, ou l'Argentine."}, {"timestamp": [218.8, 222.94], "text": " Je pense que ce qui parle le plus aux gens c'est la Grèce et en 2010 la Grèce qui n'arrive"}, {"timestamp": [222.94, 226.84], "text": " plus à rembourser ses créanciers, c'est la crise des dettes souveraines dans toute la"}, {"timestamp": [226.84, 229.8], "text": " zone euro et c'est qu'est ce qu'on fait ?"}, {"timestamp": [229.8, 234.2], "text": " Donc je suis un pays, tous les ans j'emprunte sur les marchés parce que je"}, {"timestamp": [234.2, 238.04], "text": " suis déficitaire donc je ne récolte pas assez d'impôts pour payer mes"}, {"timestamp": [238.04, 243.28], "text": " fonctionnaires, mes nouvelles routes, mais tout ça et puis à un moment ma dette"}, {"timestamp": [243.28, 245.52], "text": " est trop grosse et puis je dis à mes"}, {"timestamp": [245.52, 249.92], "text": " créanciers, ben sorry mais en fait je vais pas vous rembourser. C'est un peu le fond du sujet ?"}, {"timestamp": [249.92, 255.36], "text": " Ouais exactement. Après la différence de la Grèce c'est qu'elle a caché en fait les chiffres réels"}, {"timestamp": [255.36, 260.16], "text": " de sa dette pour pouvoir rentrer dans l'Union Européenne. Et en fait lors d'un changement de"}, {"timestamp": [260.16, 263.88], "text": " gouvernement, le nouveau gouvernement s'est rendu compte de la réalité et a dit ah bah merde en"}, {"timestamp": [263.88, 266.72], "text": " fait on va pas pouvoir rembourser tout le monde."}, {"timestamp": [266.72, 270.16], "text": " Et notamment les créanciers privés qui sont aujourd'hui très nombreux puisque"}, {"timestamp": [270.16, 273.52], "text": " les états empruntent sur les marchés financiers en fait. Un état est comme une"}, {"timestamp": [273.52, 277.48], "text": " personne privée, si elle veut emprunter, une des premières choses qu'elle fait..."}, {"timestamp": [277.48, 282.68], "text": " On pourrait consulter les PNP, plaisir. Jean-Marc, est-ce que tu pourrais me parler de ces coins mentaux ?"}, {"timestamp": [282.68, 286.4], "text": " Ils ont des process particuliers mais ils émettent des obligations sur les marchés financiers."}, {"timestamp": [286.4, 292.4], "text": " Et donc ils ont des milliers de créanciers qui sont aussi bien issus de leur pays que d'autres Etats."}, {"timestamp": [292.4, 296.8], "text": " Et ce qui se passe, c'est que du coup, il faut restructurer la dette, il faut la couper,"}, {"timestamp": [296.8, 298.8], "text": " il faut rallonger les délais, etc."}, {"timestamp": [298.8, 301.8], "text": " Et mon travail, ça a été justement de réfléchir à ça,"}, {"timestamp": [301.8, 306.92], "text": " comment faire un processus organisé de restructuration d'aide souveraine pour les états."}, {"timestamp": [306.92, 309.84], "text": " Donc tu es docteur grâce à ça. Je suis docteur grâce à ça."}, {"timestamp": [309.84, 314.64], "text": " J'aurais pu te présenter comme docteur féministe, j'en sais tôt, autant pour moi."}, {"timestamp": [314.64, 318.12], "text": " Donc voilà, on va pas du tout parler de ça aujourd'hui."}, {"timestamp": [318.12, 323.64], "text": " Non pas du tout. En revanche, donc tu as fait quand même tout ça pour faire un"}, {"timestamp": [323.64, 327.0], "text": " guide michelin des tables écologiques ?"}, {"timestamp": [327.0, 330.0], "text": " Je ne dirais pas que ça ne m'a pas servi à rien."}, {"timestamp": [330.0, 332.0], "text": " Je n'ai pas dit ça."}, {"timestamp": [332.0, 338.0], "text": " En fait, ce qui s'est passé, c'est qu'une fois que j'ai soutenu ma thèse, j'avais besoin de faire quelque chose d'ultra concret."}, {"timestamp": [338.0, 344.0], "text": " Ça a vraiment renforcé mon envie et mon besoin de créer autre chose de plus concret."}, {"timestamp": [344.0, 348.72], "text": " Et puis, j'étais engagée à titre personnel sur des enjeux écologiques."}, {"timestamp": [349.16, 352.92], "text": " Ça m'a conduite, après ma thèse, à travailler sur des questions"}, {"timestamp": [352.92, 356.04], "text": " écologiques comme les contentieux climatiques, à rejoindre une"}, {"timestamp": [356.04, 358.32], "text": " association qui est un peu connue aujourd'hui, qui s'appelle"}, {"timestamp": [358.32, 360.4], "text": " Notre Affaire à Tous, qui a fait l'affaire du siècle."}, {"timestamp": [360.56, 364.4], "text": " Tu as dû suivre, c'est la pétition la plus signée en France, avec"}, {"timestamp": [364.4, 367.04], "text": " plus de 2 millions de signataires en espèce de quelques jours."}, {"timestamp": [368.48, 372.96], "text": " Donc, j'ai fait ça, je les ai accompagnés avec l'affaire du siècle,"}, {"timestamp": [373.16, 374.48], "text": " je suis devenue porte parole, etc."}, {"timestamp": [375.0, 378.48], "text": " Puis, je me suis dit, c'est bien le droit, ça sert à plein de choses,"}, {"timestamp": [378.68, 381.92], "text": " ça sert aussi à mettre l'État face à ses contradictions en matière"}, {"timestamp": [382.12, 382.96], "text": " de changement climatique."}, {"timestamp": [383.36, 386.38], "text": " Mais qu'est-ce que je peux faire moi concrètement pour aider cette"}, {"timestamp": [386.58, 387.34], "text": " transition écologique ?"}, {"timestamp": [387.54, 391.84], "text": " Et puis, je me suis rendu compte que la restauration avait peu fait"}, {"timestamp": [392.04, 394.24], "text": " sa transition écologique et que là, il y avait vraiment quelque chose"}, {"timestamp": [394.44, 395.2], "text": " à faire."}, {"timestamp": [395.4, 396.72], "text": " Et donc, en effet, je suis passée de..."}, {"timestamp": [396.92, 399.88], "text": " Enfin, je le fais toujours, je suis toujours chercheuse, je suis toujours"}, {"timestamp": [400.08, 402.0], "text": " maître de conférence, je travaille toujours sur les contentieux"}, {"timestamp": [402.2, 402.96], "text": " climatiques."}, {"timestamp": [403.16, 408.92], "text": " Mais à côté, je me suis dit, voilà, je vais monter une boîte et je vais essayer d'accompagner les restaurants dans"}, {"timestamp": [408.92, 414.32], "text": " leur transition écologique. D'accord, je travaille toujours sur les contentieux économiques, c'est"}, {"timestamp": [414.32, 417.92], "text": " ce que tu viens de dire, c'est ça ? Non, climatiques. D'accord, ça va, on est quand même sur des"}, {"timestamp": [417.92, 424.8], "text": " univers peut-être un peu plus proches. Oui, ça m'a donné plein de billes ensuite pour monter ma"}, {"timestamp": [424.8, 426.36], "text": " société et faire du conseil,"}, {"timestamp": [426.36, 430.32], "text": " parce que c'est ce qu'on fait aussi, et d'avoir une expertise en conseil."}, {"timestamp": [430.32, 436.56], "text": " D'accord. Et donc, toutes les histoires de dettes, en revanche, c'est un peu du passé."}, {"timestamp": [436.56, 440.24], "text": " C'est pas complètement du passé, parce que je continue parfois à faire quelques conférences,"}, {"timestamp": [440.24, 443.04], "text": " ce genre de choses, mais oui, c'est moins prégnant."}, {"timestamp": [443.04, 449.16], "text": " D'accord. Alors, on va venir sur Écotables, on va quand même annoncer un truc, c'est que..."}, {"timestamp": [449.16, 455.4], "text": " Alors je crois qu'on a un petit peu précipité le lancement de quelque chose en échangeant"}, {"timestamp": [455.4, 460.08], "text": " aujourd'hui parce que je t'expliquais que souvent sur les podcasts, quand tu passes sur un podcast,"}, {"timestamp": [460.08, 463.52], "text": " c'est le meilleur moyen de faire des abonnés sur un autre podcast. Et toi,"}, {"timestamp": [463.52, 467.08], "text": " t'avais ce projet de podcast en parallèle, le grill d'Ecotables, c'est ça ?"}, {"timestamp": [467.08, 468.16], "text": " Sur le grill d'Ecotables."}, {"timestamp": [468.16, 468.76], "text": " Sur le grill."}, {"timestamp": [469.8, 470.52], "text": " Oui, exactement."}, {"timestamp": [470.52, 473.96], "text": " En fait, on s'est rendu compte qu'on se posait plein de questions, nous,"}, {"timestamp": [473.96, 477.44], "text": " chez Ecotables et que de manière générale, les gens devaient aussi se les poser"}, {"timestamp": [477.44, 480.12], "text": " si on se les posait et que c'était intéressant d'avoir un podcast"}, {"timestamp": [480.12, 481.28], "text": " qui décrypte ces questions."}, {"timestamp": [481.28, 483.6], "text": " Et donc, quand je parle de ces questions, c'est en fait des enjeux"}, {"timestamp": [483.6, 486.38], "text": " environnementaux et sociétaux de notre alimentation."}, {"timestamp": [486.38, 490.34], "text": " Et donc l'idée c'est d'avoir un peu un format court, tu vois, 20-30 minutes, sur"}, {"timestamp": [490.34, 493.22], "text": " une question ultra précise, comme les circuits courts sont-ils vraiment"}, {"timestamp": [493.22, 497.18], "text": " vertueux ? Ou peut-on encore boire du robinet ? A chaque fois avec un expert et"}, {"timestamp": [497.18, 509.88], "text": " d'adresser cette question. Sachant que les formalons c'est vraiment relou. Non, surtout, avec Écotables tu traites d'un sujet qui est quand même"}, {"timestamp": [509.88, 516.08], "text": " assez fondamental dans tout ce qui est très sérieux, dans tout ce qui est écologie, c'est que, au-delà"}, {"timestamp": [516.08, 521.2], "text": " de la restauration, même la bouffe c'est presque un endroit où on fait le plus de gâchis au monde,"}, {"timestamp": [521.2, 524.72], "text": " enfin c'est totalement n'importe quoi, on est d'accord ? Oui, en fait c'est une des raisons"}, {"timestamp": [524.72, 525.48], "text": " pour lesquelles quand je me suis dit qu'est totalement n'importe quoi. On est d'accord. Oui, en fait, c'est une des raisons pour lesquelles,"}, {"timestamp": [526.32, 528.22], "text": " quand je me suis dit qu'est-ce que je peux faire de concret"}, {"timestamp": [528.22, 530.12], "text": " en matière écologique, je suis allée vers la restauration,"}, {"timestamp": [530.12, 532.6], "text": " c'est que je me suis rendu compte que la restauration,"}, {"timestamp": [532.6, 534.32], "text": " en fait, c'est un impact carbone énorme."}, {"timestamp": [534.52, 536.12], "text": " C'est un tiers des émissions de gaz à effet de serre."}, {"timestamp": [536.12, 538.12], "text": " C'est plus que le transport aérien aujourd'hui."}, {"timestamp": [538.88, 541.88], "text": " Et la restauration, en fait, a assez peu..."}, {"timestamp": [541.88, 544.08], "text": " Après, pardon, je coupe."}, {"timestamp": [544.08, 549.8], "text": " Tu sais, c'est traditionnel, mais après c'est logique parce que la nourriture et la"}, {"timestamp": [549.8, 552.68], "text": " restauration c'est quelque chose qu'on utilise entre guillemets tous les jours,"}, {"timestamp": [552.68, 556.64], "text": " t'as pas le choix que de te nourrir. Le transport aérien c'est quand même, je suis pas du tout là"}, {"timestamp": [556.64, 560.0], "text": " pour la défendre Air France ou Airbus, mais je dis juste que peut-être qu'il y a une certaine"}, {"timestamp": [560.0, 567.96], "text": " logique dans tout ça, c'est que c'est une sorte de nécessité première donc sachant qu'on n'a plus de jardin chacun au bout de son appartement, il faut"}, {"timestamp": [567.96, 571.6], "text": " bien qu'il y ait toute une logistique qui pollue et qui..."}, {"timestamp": [571.6, 574.72], "text": " Complètement, mais je pense que les gens en ont un peu moins conscience que sur le"}, {"timestamp": [574.72, 577.32], "text": " transport aérien, tu vois. Le transport aérien, tout de suite, tu le vois, tu"}, {"timestamp": [577.32, 580.88], "text": " l'imagines, la pollution que peut créer un avion. Quand tu manges ta tomate, tu"}, {"timestamp": [580.88, 584.44], "text": " t'imagines pas qu'elle a un impact carbone potentiellement assez élevé"}, {"timestamp": [584.44, 586.64], "text": " parce qu'on a utilisé des engrais, parce qu'on a utilisé des engrais,"}, {"timestamp": [586.64, 590.24], "text": " parce qu'on a utilisé des cerfs chauffés, parce qu'on a utilisé des pesticides derrière,"}, {"timestamp": [590.24, 591.72], "text": " qui ont fait de la transporter, etc."}, {"timestamp": [591.72, 595.6], "text": " Le sens de ma remarque était de dire en effet que, évidemment, on peut faire mieux,"}, {"timestamp": [595.6, 599.88], "text": " mais c'est plus que tu peux abandonner, entre guillemets,"}, {"timestamp": [599.88, 603.6], "text": " ou te dire je vais voler un peu moins, mais en revanche, manger moins de tomates,"}, {"timestamp": [603.6, 606.0], "text": " bon, tu iras manger du maïs quoi."}, {"timestamp": [606.0, 607.2], "text": " Tu peux pas moins manger."}, {"timestamp": [607.2, 608.2], "text": " Voilà c'est ça."}, {"timestamp": [608.2, 609.2], "text": " Tu dois manger."}, {"timestamp": [609.2, 610.2], "text": " Oui, oui, complètement."}, {"timestamp": [610.2, 614.84], "text": " C'est un besoin vital et c'est aussi pour ça que ça pose des questions sociales de"}, {"timestamp": [614.84, 615.84], "text": " manière générale."}, {"timestamp": [615.84, 619.48], "text": " Figure-toi, je suis en train de réaliser que j'ai déjà tourné le prochain épisode"}, {"timestamp": [619.48, 628.18], "text": " de Génération Do It Yourself et que je reçois un petit teaser pour ceux qui nous écoutent, c'est bien loin de ton..."}, {"timestamp": [628.18, 634.22], "text": " mais on est toujours dans la bouffe, potentiellement dans le... est-ce qu'on est dans le vegan ?"}, {"timestamp": [634.22, 642.34], "text": " Je ne sais pas, je crois, végé, tarien en tout cas, et je reçois le fondateur de Feed, voilà."}, {"timestamp": [642.34, 647.6], "text": " Et c'est hyper intéressant, un super épisode, vraiment un super épisode qui arrive dimanche."}, {"timestamp": [647.6, 651.6], "text": " J'aurais bien aimé être là pour le contredire un petit peu et débattre."}, {"timestamp": [651.6, 652.8], "text": " On pourra faire ça."}, {"timestamp": [652.8, 659.4], "text": " Mais je pense qu'il y a des potentiellement dans son approche, il peut y avoir des solutions"}, {"timestamp": [659.4, 664.8], "text": " à la bouffe et il y a des tas de problèmes que ça génère."}, {"timestamp": [664.8, 666.08], "text": " Mais revenons sur écotables."}, {"timestamp": [666.08, 671.6], "text": " Alors est-ce que je peux me permettre d'expliquer ce que je comprends d'écotables pour que tu me"}, {"timestamp": [671.6, 672.8], "text": " dises si j'ai tort ou raison ?"}, {"timestamp": [672.8, 676.0], "text": " Parfait, comme ça je verrai si c'est compréhensible."}, {"timestamp": [676.0, 678.4], "text": " Ou si je suis débile, ce qui est toujours une autre option."}, {"timestamp": [678.4, 682.4], "text": " Alors quand je disais ça tout à l'heure, je disais un peu le guide Michelin,"}, {"timestamp": [682.4, 687.52], "text": " il y en a plein d'autres, mais l'idée c'est d'être capable de donner une sorte de"}, {"timestamp": [687.52, 693.28], "text": " tampon à des restaurateurs, principalement, voire exclusivement pour"}, {"timestamp": [693.28, 698.92], "text": " l'instant, qui respectent un certain cahier des charges écologique, peut-être"}, {"timestamp": [698.92, 704.84], "text": " même un peu plus que ça, avec l'idée de dire derrière à des personnes qui"}, {"timestamp": [704.84, 705.7], "text": " ont une"}, {"timestamp": [705.7, 710.9], "text": " responsabilité écologique et développement durable, de dire si vous"}, {"timestamp": [710.9, 713.86], "text": " allez dans ce restaurant là, et bien vous allez dans un restaurant qui"}, {"timestamp": [713.86, 717.9], "text": " respecte l'environnement, qui suit cette charte, c'est ça ?"}, {"timestamp": [717.9, 722.54], "text": " Oui c'est exactement ça, en tout cas c'est l'origine du projet, c'est à dire que nous"}, {"timestamp": [722.54, 725.72], "text": " on est trois fondateurs et on s'est fait la remarque"}, {"timestamp": [725.72, 730.28], "text": " qu'aujourd'hui tu peux vraiment adapter ton alimentation chez toi."}, {"timestamp": [730.28, 735.2], "text": " Tu as de plus en plus de magasins qui distribuent en vrac, qui distribuent des"}, {"timestamp": [735.2, 737.48], "text": " produits bio, qui distribuent des produits locaux, etc."}, {"timestamp": [737.48, 738.76], "text": " Et en fait on s'est rendu compte..."}, {"timestamp": [738.76, 742.68], "text": " De services internet qui te livrent chez toi aussi, du circuit court, ultra court..."}, {"timestamp": [742.68, 745.72], "text": " Et on s'est rendu compte qu'au restaurant, on n'avait pas toutes ces"}, {"timestamp": [745.72, 748.36], "text": " informations et de manière générale, on n'arrivait pas du tout à"}, {"timestamp": [748.36, 750.6], "text": " identifier les restaurants qui étaient engagés dans une démarche"}, {"timestamp": [750.6, 751.6], "text": " éco-responsable."}, {"timestamp": [751.96, 754.92], "text": " Et on s'est dit, là, il y a un vrai besoin, en fait, parce que moi,"}, {"timestamp": [754.92, 758.0], "text": " quand je mange au restaurant, évidemment, il y a un aspect plaisir"}, {"timestamp": [758.0, 760.68], "text": " qui est indéniable, mais j'ai envie de savoir quand même ce que je"}, {"timestamp": [760.68, 764.2], "text": " mange et j'ai envie de savoir quel est l'impact de ce que je mange."}, {"timestamp": [764.6, 768.88], "text": " Donc, on est vraiment parti sur la création d'un label avec un cahier des charges. On a été comparé"}, {"timestamp": [768.88, 772.36], "text": " au guide Michelin en effet parce qu'il y a trois niveaux, un écotable, deux écotables, trois"}, {"timestamp": [772.36, 777.0], "text": " écotables, en fonction de l'impact environnemental du restaurant et à chaque fois il y a des critères"}, {"timestamp": [777.0, 781.16], "text": " obligatoires qu'on vérifie sous facture. Ça c'est l'origine, ensuite on s'est rendu compte que les"}, {"timestamp": [781.16, 788.36], "text": " restaurants avaient besoin d'être accompagnés dans leur démarche écologique. Donc, le deuxième pan décotable est apparu par la suite avec une société de conseil."}, {"timestamp": [789.16, 795.2], "text": " D'accord, parce que, en l'occurrence, quand tu leur annonces ce que tu veux faire, ça les intéresse,"}, {"timestamp": [795.64, 797.32], "text": " mais ils ne savent pas forcément comment le faire."}, {"timestamp": [797.32, 799.08], "text": " C'est ça l'idée de cette société de conseil ?"}, {"timestamp": [799.56, 801.8], "text": " Ouais, alors tu as plusieurs types de restaurants."}, {"timestamp": [801.8, 811.0], "text": " Tu en as qui ne vont pas du tout savoir comment faire et tu en as qui savent faire, qui font déjà et qui ont besoin d'être juste accompagnés sur ces questions-là parce qu'ils n'ont pas le temps."}, {"timestamp": [811.0, 823.0], "text": " Typiquement, ils ont déjà réfléchi un peu à adapter leur approvisionnement, mais en fait, ils n'ont pas le temps d'aller regarder autour de chez eux s'il y a des agriculteurs nouveaux, locaux, biologiques, etc."}, {"timestamp": [823.0, 830.2], "text": " Et nous, on les aide sur ça. Parce que tu dois avoir, c'est beaucoup plus de profils, mais si je voulais résumer à l'extrême,"}, {"timestamp": [830.2, 837.2], "text": " tu es allé comme un peu sur le digital, ce que tu appelles les digital natives vertical brands,"}, {"timestamp": [837.2, 844.2], "text": " donc tout ce que j'ai reçu sur mon podcast, bergamot, asphalt, etc."}, {"timestamp": [844.2, 846.76], "text": " Donc ils sont des gens qui sont nés avec le digital,"}, {"timestamp": [846.76, 849.64], "text": " donc qui, intrinsèquement dans leurs valeurs, dans leur"}, {"timestamp": [850.44, 853.72], "text": " modèle économique, ont le digital et sont faits"}, {"timestamp": [854.04, 856.8], "text": " par et pour le digital, si je dois comparer."}, {"timestamp": [856.8, 858.88], "text": " Et puis, tu as les autres qui s'adaptent au digital."}, {"timestamp": [858.88, 861.52], "text": " J'imagine que chez toi, c'est pareil, c'est-à-dire que tu as"}, {"timestamp": [862.12, 879.0], "text": " certains de tes restaurateurs, de tes partenaires, de tes clients qui nativement ont commencé il y a deux ans, trois ans, cinq ans, je sais pas, dix ans peut-être, en se disant on va être hyper responsable, on va faire bosser les producteurs du coin, on va commander en circuit court, etc."}, {"timestamp": [879.0, 886.52], "text": " Et puis tu as potentiellement d'autres qui peuvent être plus gros, plus petits et qui se rendent compte de la responsabilité qu'ils ont et qui se disent on va changer, c'est ça ?"}, {"timestamp": [886.52, 889.44], "text": " Exactement, t'as vraiment les deux profils, t'en as qui se rendent compte"}, {"timestamp": [889.44, 892.48], "text": " et pour des raisons d'ailleurs économiques qui se disent mais en fait si on fait pas ça maintenant"}, {"timestamp": [892.48, 894.04], "text": " ben on va être trop largué."}, {"timestamp": [894.04, 897.44], "text": " Et on se rend compte que les consommateurs ont envie de savoir aujourd'hui"}, {"timestamp": [897.44, 901.0], "text": " et ont envie quand même de manger dans des restaurants plus vertueux rien que pour la santé en fait."}, {"timestamp": [901.0, 903.72], "text": " Parce qu'il y a eu tellement de scandales alimentaires que t'as pas envie de manger de la viande"}, {"timestamp": [903.72, 905.48], "text": " qui vient de je ne sais pas où,"}, {"timestamp": [906.92, 906.96], "text": " selon je ne sais pas quel élevage."}, {"timestamp": [907.96, 909.2], "text": " Du boeuf de comé, quoi."}, {"timestamp": [912.08, 915.24], "text": " Et puis, à l'inverse, tu as des gens ultra engagés depuis très longtemps, qui ont fait cette démarche,"}, {"timestamp": [915.24, 919.28], "text": " qui l'ont réfléchi et qui sont contents de faire partie d'une communauté."}, {"timestamp": [919.28, 921.68], "text": " Nous, on se décrit aussi comme une communauté de restauration durable."}, {"timestamp": [922.04, 925.04], "text": " On fait des événements, des événements B2B, des événements B2C."}, {"timestamp": [925.48, 928.48], "text": " Et ça, ça leur apporte aussi un échange avec d'autres restaurateurs,"}, {"timestamp": [928.48, 932.0], "text": " avec des agriculteurs, des prestataires, par exemple des sociétés de valorisation"}, {"timestamp": [932.0, 935.44], "text": " des biodéchets, ce genre de choses qui permettent d'améliorer leur démarche"}, {"timestamp": [935.72, 936.88], "text": " qui est déjà intrinsèque."}, {"timestamp": [937.24, 940.84], "text": " Une petite pensée pour maman B2C, B-I-T-O-U, deux A-C."}, {"timestamp": [941.4, 943.2], "text": " Donc B2C, business to consumer."}, {"timestamp": [947.6, 952.6], "text": " C'est pas le. D'accord. Et comment est né Ecotable ?"}, {"timestamp": [952.6, 957.7], "text": " Je veux dire l'embryon, ça sort d'où ?"}, {"timestamp": [957.7, 961.1], "text": " Je te dis, ça sort vraiment d'un besoin de consommer."}, {"timestamp": [961.1, 962.1], "text": " Non mais quel jour ?"}, {"timestamp": [962.1, 964.7], "text": " Tu te souviens du jour où tu t'es..."}, {"timestamp": [964.7, 966.12], "text": " Ouais, je me souviens très bien."}, {"timestamp": [966.12, 970.28], "text": " Je revenais de voyage avec mon mari, en l'occurrence en Amérique latine."}, {"timestamp": [970.28, 971.28], "text": " Simon qu'on embrasse."}, {"timestamp": [971.28, 972.28], "text": " Simon, tout à fait."}, {"timestamp": [972.28, 978.4], "text": " On rentre à Paris et puis c'est un voyage qui m'avait quand même fait beaucoup réfléchir"}, {"timestamp": [978.4, 981.96], "text": " et on va manger tous les deux dans un restaurant à Paris."}, {"timestamp": [981.96, 983.32], "text": " On va bruncher plus précisément."}, {"timestamp": [983.32, 985.96], "text": " Et là, je regarde mon assiette et je suis un peu scandalisée."}, {"timestamp": [986.32, 988.72], "text": " Je suis là, mais comment on peut en servir encore ça aujourd'hui ?"}, {"timestamp": [989.68, 993.32], "text": " Et en sortant du resto, je me dis, mais c'est en fait, c'est hallucinant."}, {"timestamp": [993.44, 994.44], "text": " Et..."}, {"timestamp": [994.52, 997.12], "text": " C'est à dire, c'était des légumes pas de saison ?"}, {"timestamp": [997.8, 998.4], "text": " Non, c'était..."}, {"timestamp": [998.48, 1001.44], "text": " T'avais le choix entre deux assiettes, soit que du poisson, mais qui était du"}, {"timestamp": [1001.44, 1004.04], "text": " poisson d'élevage dégueulasse, soit que de la viande."}, {"timestamp": [1004.44, 1008.64], "text": " T'avais aucune information, t'avais aucun légume, t'avais rien."}, {"timestamp": [1008.64, 1014.28], "text": " Et on s'est dit, en en parlant avec Simon, je me dis mais en fait il faut"}, {"timestamp": [1014.28, 1018.24], "text": " essayer de créer quelque chose pour accompagner ces restaurateurs dans la"}, {"timestamp": [1018.24, 1020.76], "text": " transition écologique. Ça ne peut pas ne pas se faire aujourd'hui."}, {"timestamp": [1020.76, 1025.04], "text": " Donc c'est comme ça que c'est né. Après on on s'est dit bon, j'ai réfléchi,"}, {"timestamp": [1025.04, 1026.56], "text": " j'ai contacté d'abord mon amie d'enfance,"}, {"timestamp": [1026.56, 1027.84], "text": " Camille, qui est devenue mon associée."}, {"timestamp": [1027.84, 1029.16], "text": " Je savais qu'elle bossait dans une"}, {"timestamp": [1029.88, 1030.88], "text": " grosse boîte de conseils."}, {"timestamp": [1031.24, 1032.32], "text": " Elle en avait un peu marre et elle me"}, {"timestamp": [1032.32, 1034.44], "text": " dit, elle me dit, moi, je te suis"}, {"timestamp": [1034.44, 1035.72], "text": " si tu fais quelque chose là-dessus."}, {"timestamp": [1035.8, 1037.96], "text": " Et en plus, elle avait un"}, {"timestamp": [1037.96, 1039.08], "text": " profil ingénieur, donc c'était"}, {"timestamp": [1039.08, 1040.08], "text": " parfait."}, {"timestamp": [1040.2, 1041.64], "text": " Et on s'est mis à lister les impacts"}, {"timestamp": [1041.64, 1042.92], "text": " environnementaux de la restauration et"}, {"timestamp": [1042.92, 1044.32], "text": " à créer un cahier des charges comme ça."}, {"timestamp": [1044.76, 1046.96], "text": " Et puis après, rencontrer les restaurateurs, etc."}, {"timestamp": [1046.96, 1048.96], "text": " Et tu faisais quoi toi à ce moment-là ?"}, {"timestamp": [1048.96, 1052.44], "text": " À ce moment-là je revenais de voyage donc j'avais disons du temps pour..."}, {"timestamp": [1052.44, 1055.64], "text": " Mais c'était des vacances ? Tu bossais où ? Tu faisais quoi ? Tu bossais dans quoi ?"}, {"timestamp": [1055.64, 1058.48], "text": " Je bossais dans quoi ? Je bossais à l'université en fait."}, {"timestamp": [1058.48, 1063.04], "text": " J'étais en échange. Quand je suis partie en voyage, il y a eu une partie voyage-voyage, donc j'étais en vacances."}, {"timestamp": [1063.04, 1066.84], "text": " Et il y a eu une partie boulot à l'université de Buenos Aires où j'ai travaillé sur la dette"}, {"timestamp": [1066.84, 1071.92], "text": " souveraine. Et donc je reviens, il y avait toutes les questions, je"}, {"timestamp": [1071.92, 1077.24], "text": " continuais à bosser à l'université en parallèle, mais j'avais plus de temps et"}, {"timestamp": [1077.24, 1082.04], "text": " je voulais faire autre chose surtout et donc là je me suis consacrée à ce"}, {"timestamp": [1082.04, 1086.36], "text": " projet pendant quelques mois. D'accord, tu avais un chemin tout tracé ailleurs j'imagine quand même ?"}, {"timestamp": [1086.36, 1091.84], "text": " En tout cas plus facile, j'avais passé le barreau, j'étais docteur en droit,"}, {"timestamp": [1091.84, 1097.16], "text": " c'est pas facile d'être recrutée à l'université mais il y avait"}, {"timestamp": [1097.16, 1101.0], "text": " et le chemin universitaire et potentiellement le chemin d'avocate."}, {"timestamp": [1101.0, 1106.8], "text": " Et c'est quoi du coup ce chemin tout tracé pour un docteur en droit qui"}, {"timestamp": [1106.8, 1115.52], "text": " passe le barreau ? C'est une grosse firme américaine de conseils ? Je vois ton agrimètre là."}, {"timestamp": [1115.52, 1121.36], "text": " Non mais ça dépend des... En fait quand tu as fait une thèse, normalement ta vocation principale"}, {"timestamp": [1121.36, 1129.32], "text": " c'est pas d'être avocate, c'est plutôt d'être professeur. Et donc c'est d'être recruté, c'est de passer à ce qu'on appelle la qualification pour être maître de conférence,"}, {"timestamp": [1129.32, 1133.6], "text": " d'être recruté derrière en tant que maître de conférence, éventuellement de passer l'agrégation pour être professeur,"}, {"timestamp": [1133.6, 1139.2], "text": " et en parallèle d'être avocat. Mais c'est pas ton premier objectif d'être avocat, parce que t'as pas besoin d'une thèse pour être avocat."}, {"timestamp": [1139.2, 1146.4], "text": " Oui mais j'imagine que la thèse elle appuie certaines choses, soit des conférences, soit peut-être des litiges que tu peux gérer justement,"}, {"timestamp": [1146.4, 1151.6], "text": " ou comment tu peux avoir de l'impact entre la Grèce, la communauté européenne, les États-Unis, j'en sais rien, le FMI..."}, {"timestamp": [1151.6, 1156.4], "text": " Ouais, ça t'aide à monter plus vite dans un cabinet, à viser des cabinets plus gros, c'est sûr."}, {"timestamp": [1156.4, 1158.4], "text": " D'accord. Et c'est toi, c'était pas ton trip ?"}, {"timestamp": [1158.4, 1165.8], "text": " Bah, non pas vraiment, enfin, je l'ai tenté, j'ai été dans un cabinet. Puis, au bout de quelques"}, {"timestamp": [1165.8, 1172.04], "text": " mois, ça m'a saoulé, en fait, pour dire les choses crûment. Ouais, non, j'avais envie."}, {"timestamp": [1172.04, 1175.96], "text": " J'avais envie de faire quelque chose par moi-même. Déjà, j'avais pas envie d'être..."}, {"timestamp": [1175.96, 1181.68], "text": " En fait, j'avais pas tellement envie d'être avocate. Et j'ai envie de continuer à enseigner"}, {"timestamp": [1181.68, 1185.04], "text": " parce que c'est très différent l'enseignement et que ça laisse du temps. Mais ouais, j'ai envie de continuer à enseigner parce que c'est très différent l'enseignement et que ça laisse du temps, mais"}, {"timestamp": [1186.12, 1188.76], "text": " mais ouais j'ai pas suivi disons en effet le profil type"}, {"timestamp": [1190.52, 1192.12], "text": " après un doctorat en droit."}, {"timestamp": [1192.12, 1197.2], "text": " Et qu'est ce qui a fait que vous avez du coup, une fois que vous avez fait ce cahier des charges, c'est quoi le trigger,"}, {"timestamp": [1197.32, 1202.16], "text": " ce petit moment où vous avez décidé ok on appuie sur le bouton et on lance équotable ?"}, {"timestamp": [1202.16, 1203.52], "text": " Bah ça a été un"}, {"timestamp": [1203.52, 1208.08], "text": " contexte en fait, c'est à dire qu'à ce moment-là, le C40, qui est l'organisation qui réunit"}, {"timestamp": [1208.28, 1210.96], "text": " aujourd'hui à peu près d'une centaine de villes qui luttent contre le réchauffement"}, {"timestamp": [1211.16, 1212.4], "text": " climatique,"}, {"timestamp": [1213.48, 1215.84], "text": " qui a été créé par Bloomberg à New York,"}, {"timestamp": [1217.12, 1220.72], "text": " Anne Hidalgo, maire de Paris, avait la présidence du C40 et lance"}, {"timestamp": [1220.92, 1223.52], "text": " pour la première fois un projet qui s'appelle Women for Climate,"}, {"timestamp": [1223.72, 1227.64], "text": " où elle demandait, enfin, elle demandait, elle appelait la candidature de dix femmes"}, {"timestamp": [1227.64, 1233.2], "text": " parisiennes qui avaient des projets entrepreneuriaux sur le réchauffement"}, {"timestamp": [1233.2, 1236.92], "text": " climatique à postuler. Et donc c'était exactement au même moment, je lui dis"}, {"timestamp": [1236.92, 1239.4], "text": " ben allons-y, on verra bien ce qui se passe."}, {"timestamp": [1239.4, 1244.6], "text": " L'alignement des planètes. Exactement et je suis prise et accompagnée du coup"}, {"timestamp": [1244.6, 1246.0], "text": " pendant un an sur le projet. Ça veut dire"}, {"timestamp": [1246.0, 1251.12], "text": " quoi prise ? C'est lauréate ? Comment ça se passe ? Tu postules et t'es... Tu postules, t'es sélectionnée"}, {"timestamp": [1251.12, 1257.48], "text": " et ensuite t'es mentorée pendant un an pour soit lancer ton projet s'il n'est pas lancé,"}, {"timestamp": [1257.48, 1262.92], "text": " soit le développer davantage, si il est déjà lancé. Donc moi il n'était pas lancé. Je suis"}, {"timestamp": [1262.92, 1267.08], "text": " du coup mentorée par Alexandre Appalte qui est la numéro 3 de L'Oréal."}, {"timestamp": [1267.08, 1269.08], "text": " Super."}, {"timestamp": [1269.08, 1272.64], "text": " Je ne sais pas exactement quel est son poste mais je crois qu'elle est directrice RSE."}, {"timestamp": [1272.64, 1274.64], "text": " Petit profil sympathique."}, {"timestamp": [1274.64, 1277.8], "text": " Et directrice de la fondation L'Oréal."}, {"timestamp": [1277.8, 1279.8], "text": " On l'embrasse aussi."}, {"timestamp": [1279.8, 1284.0], "text": " C'était super parce que moi j'avais pas du tout cet aspect business."}, {"timestamp": [1284.0, 1285.08], "text": " Enfin j'ai pas fait d'école de commerce"}, {"timestamp": [1285.64, 1288.44], "text": " un business plan c'était extrêmement conceptuel pour moi"}, {"timestamp": [1288.88, 1291.88], "text": " donc heureusement il y avait mon associé Camille qui avait fait..."}, {"timestamp": [1291.88, 1295.88], "text": " Autant la dette d'un état ça va mais la dette d'une petite TPE c'est plus compliqué quoi"}, {"timestamp": [1295.88, 1298.88], "text": " Bah complètement, heureusement Camille à côté de moi..."}, {"timestamp": [1298.88, 1300.88], "text": " Je vais aller voir Jean-Marc à la BNP, tu lui as demandé un petit..."}, {"timestamp": [1301.68, 1303.84], "text": " Alors écoute Jean-Marc j'ai un business plan"}, {"timestamp": [1304.36, 1307.0], "text": " c'est 48 milliards."}, {"timestamp": [1307.0, 1310.0], "text": " Clairement au début je me suis un peu dit ce que je me suis demandé ce que j'allais faire."}, {"timestamp": [1310.0, 1316.0], "text": " Et puis Camille qui a fait l'école des mines à Paris et en plus je crois le master d'entrepreneuriat"}, {"timestamp": [1316.0, 1327.68], "text": " était clairement d'une grande aide là-dessus et on a pu le confronter à ce que nous disait Alexandra sur cette question. Donc c'était parfait comme profil parce que ultra différent du mien."}, {"timestamp": [1327.68, 1331.96], "text": " Et ça a donné tout de suite de la visibilité au projet,"}, {"timestamp": [1331.96, 1334.12], "text": " ce qui a été très intéressant parce qu'au début,"}, {"timestamp": [1334.12, 1336.72], "text": " lancer un label quand t'as pas de restaurant, c'est compliqué."}, {"timestamp": [1336.72, 1340.8], "text": " Oui c'est ça, t'as juste un sticker à mettre sur la vitre,"}, {"timestamp": [1340.8, 1341.72], "text": " mais il n'y a pas de vide pour la mettre."}, {"timestamp": [1341.72, 1342.2], "text": " Voilà, exactement."}, {"timestamp": [1342.2, 1343.4], "text": " Je sais pas si c'est comme ça que ça marche,"}, {"timestamp": [1343.4, 1346.0], "text": " mais t'as aussi ce petit truc que mettent tous les guides etc."}, {"timestamp": [1346.0, 1347.0], "text": " Oui, oui, tout à fait."}, {"timestamp": [1347.0, 1351.0], "text": " Il faut convaincre des restaurants alors que tu n'existes pas, d'abord encore si tu as internet,"}, {"timestamp": [1351.0, 1354.0], "text": " tu as certains cahiers des charges mais voilà."}, {"timestamp": [1354.0, 1357.0], "text": " Oui, sachant que tu es vraiment sur presque un business de plateforme entre guillemets,"}, {"timestamp": [1357.0, 1365.8], "text": " dans le sens où tu as de l'offre, de la demande, toi tu vas aller voir des restaurateurs pour leur dire si t'as mon macaron,"}, {"timestamp": [1365.8, 1371.4], "text": " mon écotable, eh bien tu auras du trafic, mais t'as pas de trafic en face parce qu'il te faut"}, {"timestamp": [1371.4, 1376.56], "text": " de l'offre pour créer du trafic et vice versa. Donc du coup voilà. Comment tu fais alors du"}, {"timestamp": [1376.56, 1380.88], "text": " coup concrètement sur les premiers ? Bah du coup on ajoute un troisième associé,"}, {"timestamp": [1380.88, 1386.2], "text": " Rod Napole qui est DA et qui est un ami d'enfance aussi, on lui dit"}, {"timestamp": [1386.2, 1392.08], "text": " « est-ce que tu peux nous faire notre site et notre logo, enfin notre image, et en échange on"}, {"timestamp": [1392.08, 1396.0], "text": " te donne quelque part ? » Lui il nous dit oui, mais en fait moi ça m'intéresse d'être plus impliqué"}, {"timestamp": [1396.0, 1402.88], "text": " que ça dans la société parce que j'y crois, donc on part à trois. Et on est en juin 2017,"}, {"timestamp": [1402.88, 1407.28], "text": " à ce moment-là, et on se dit « ok, on va commencer à rencontrer des restaurants."}, {"timestamp": [1408.32, 1410.84], "text": " On rencontre des restaurants, on leur parle,"}, {"timestamp": [1411.92, 1414.72], "text": " on voit si déjà ils sont intéressés par un label."}, {"timestamp": [1415.92, 1420.0], "text": " Tous ressortent comme étant intéressés par un label,"}, {"timestamp": [1420.0, 1421.24], "text": " mais en nous disant, ça ne suffit pas."}, {"timestamp": [1421.6, 1424.04], "text": " En nous disant, ça ne suffit pas, il y en a plusieurs."}, {"timestamp": [1424.08, 1425.04], "text": " Il n'y en a pas dans la restauration,"}, {"timestamp": [1425.04, 1426.0], "text": " certes, mais il y en a quand même"}, {"timestamp": [1426.36, 1428.28], "text": " beaucoup pour les consommateurs."}, {"timestamp": [1429.08, 1430.68], "text": " Et nous, on a besoin d'autres choses."}, {"timestamp": [1430.72, 1432.56], "text": " On a besoin d'être accompagnés."}, {"timestamp": [1433.16, 1434.68], "text": " Et idéalement, on a besoin aussi"}, {"timestamp": [1434.68, 1435.68], "text": " d'être mis en contact."}, {"timestamp": [1435.76, 1436.68], "text": " C'est ce que je disais tout à l'heure"}, {"timestamp": [1436.68, 1438.84], "text": " avec des agriculteurs, des prestataires, etc."}, {"timestamp": [1439.44, 1440.64], "text": " Et donc, on se dit OK, on va faire ça."}, {"timestamp": [1440.92, 1442.92], "text": " On va faire un label et ce label,"}, {"timestamp": [1442.96, 1444.72], "text": " intrinsèquement, il accompagnera tout le monde."}, {"timestamp": [1444.8, 1447.68], "text": " Donc, en fait, à chaque fois qu'on labellise quelqu'un, on fait le ministre prestation de"}, {"timestamp": [1447.68, 1452.88], "text": " conseil et on a créé à côté un réseau d'acteurs donc des agriculteurs, des éleveurs, des sociétés"}, {"timestamp": [1452.88, 1457.4], "text": " de recyclage etc. Et à chaque fois qu'on labellise, comme on a la tête dans les factures, on sait"}, {"timestamp": [1457.4, 1461.76], "text": " exactement ce qu'ils font et à chaque fois on peut leur dire où sont vos axes d'amélioration,"}, {"timestamp": [1461.76, 1468.6], "text": " on vous conseille de contacter telle ou telle personne pour vous aider et ensuite nous on vous offre de la visibilité."}, {"timestamp": [1468.6, 1473.08], "text": " Et alors les fondamentaux c'est quoi autour de ça ?"}, {"timestamp": [1473.08, 1476.56], "text": " C'est ce que tu pourrais te dire par exemple ?"}, {"timestamp": [1476.56, 1482.08], "text": " Alors j'ai plein de remarques, déjà sur le fait de la scalabilité de tout ça"}, {"timestamp": [1482.08, 1489.72], "text": " parce que c'est très compliqué de dire à quelqu'un s'il est à Montpellier ou à Lille, les contacts finalement quand"}, {"timestamp": [1489.72, 1491.68], "text": " tu es dans une approche très industrielle tu veux dire ah bah oui les"}, {"timestamp": [1491.68, 1494.48], "text": " contacts je les ai, j'ai quelqu'un il te livre, il livre toute la France, de toute façon on"}, {"timestamp": [1494.48, 1497.28], "text": " s'en fout c'est pareil tu vois c'est un peu l'idée. Là tu dois avoir des"}, {"timestamp": [1497.28, 1500.64], "text": " producteurs qui sont quand même dans un rayon de x km j'imagine, enfin tu dois"}, {"timestamp": [1500.64, 1503.76], "text": " quand même donc à chaque fois c'est des nouveaux, tu dois tisser un nouvel"}, {"timestamp": [1503.76, 1505.36], "text": " écosystème."}, {"timestamp": [1508.64, 1508.84], "text": " Ouais, alors les choses se font les unes après les autres."}, {"timestamp": [1510.24, 1510.72], "text": " On s'est lancé donc à Paris d'abord."}, {"timestamp": [1512.68, 1513.6], "text": " On s'est lancé avec dix restaurants en janvier dernier."}, {"timestamp": [1516.04, 1516.24], "text": " Il nous a fallu un an pour faire un business plan solide,"}, {"timestamp": [1517.44, 1517.64], "text": " pour faire un réseau solide."}, {"timestamp": [1519.36, 1519.92], "text": " Ça nous a pris extrêmement beaucoup de temps."}, {"timestamp": [1523.56, 1523.76], "text": " Et donc, on s'est lancé en janvier avec dix restaurants."}, {"timestamp": [1527.72, 1533.32], "text": " Et en effet, il a fallu d'abord réfléchir à qui on va les mettre en contact. Et donc, on a démarché des agriculteurs, des éleveurs, des sociétés de recyclage, etc."}, {"timestamp": [1533.32, 1536.56], "text": " On a une centaine à peu près d'agriculteurs aujourd'hui."}, {"timestamp": [1536.56, 1541.84], "text": " Et en effet, à chaque fois qu'on se lance dans une autre ville, il faut refaire cette démarche."}, {"timestamp": [1541.84, 1545.8], "text": " Après, c'est plus facile parce que les"}, {"timestamp": [1545.8, 1549.3], "text": " restaurateurs nous donnent déjà les contacts avec qui ils travaillent et puis"}, {"timestamp": [1549.3, 1553.38], "text": " on travaille aussi avec des réseaux français parce qu'en fait le circuit"}, {"timestamp": [1553.38, 1558.78], "text": " court c'est très bien mais en fait ça réduit l'impact carbone"}, {"timestamp": [1558.78, 1562.1], "text": " de manière assez faible. Ce qui est intéressant c'est surtout de travailler"}, {"timestamp": [1562.1, 1565.32], "text": " avec des réseaux qui sont extrêmement bien outillés."}, {"timestamp": [1568.76, 1569.16], "text": " Parce que je te donne un exemple, un circuit court qui est à 100 km de Paris,"}, {"timestamp": [1574.84, 1578.88], "text": " si l'agriculteur il est tout seul et qui fait son aller-retour avec son camion, il a un impact carbone assez fort, alors que si t'as un gros camion qui va du sud de la France à Paris mais qui fait"}, {"timestamp": [1580.24, 1582.24], "text": " plusieurs étapes"}, {"timestamp": [1582.36, 1585.92], "text": " stratégiques, potentiellement le bilan carbone en fait il est quasiment identique."}, {"timestamp": [1585.92, 1587.36], "text": " Et donc ça on l'accepte ?"}, {"timestamp": [1587.36, 1588.72], "text": " Ouais, complètement."}, {"timestamp": [1588.72, 1592.72], "text": " Je veux dire c'est pas non mais c'est pas assez naturel souvent sur une approche un peu marketing,"}, {"timestamp": [1592.72, 1599.52], "text": " greenwashing, j'en sais rien, écolo, tu vois,"}, {"timestamp": [1599.52, 1605.28], "text": " on va dire ah bah oui c'est un vrai plus de dire mon producteur il est à moins de 50 km etc."}, {"timestamp": [1605.28, 1609.0], "text": " On a du mal à accepter l'image du semi remorque qui traverse..."}, {"timestamp": [1609.0, 1614.76], "text": " Oui mais alors les restaurateurs l'acceptent parce qu'en fait le direct producteur pour"}, {"timestamp": [1614.76, 1618.12], "text": " un restaurateur c'est quasiment impossible, il faut dire ce qui est. C'est à dire qu'il y a"}, {"timestamp": [1618.12, 1626.92], "text": " de telles quantités, de tels volumes, qu'il va pouvoir avoir un partenariat direct producteur sur un produit type la céréale,"}, {"timestamp": [1626.92, 1631.2], "text": " type l'huile d'olive, etc. parce que ça se conserve, mais sur le fruit et légumes,"}, {"timestamp": [1631.2, 1635.48], "text": " le partenariat direct producteur va être extrêmement compliqué. Donc en fait,"}, {"timestamp": [1635.48, 1639.44], "text": " les réseaux, c'est ce qui intéresse le plus le restaurateur, c'est ce qu'il y a de plus intéressant."}, {"timestamp": [1639.44, 1645.12], "text": " Donc après, tu peux avoir des réseaux qui sont en circuit court et ça c'est hyper intéressant."}, {"timestamp": [1645.12, 1648.0], "text": " Mais travailler seulement avec un, deux, trois producteurs,"}, {"timestamp": [1648.0, 1652.56], "text": " à part les quelques restaurants type Septim qui ont les moyens de le faire,"}, {"timestamp": [1652.56, 1656.6], "text": " qui font un prix, qui est en conséquence, la plupart ne peuvent pas."}, {"timestamp": [1656.6, 1660.16], "text": " – Oui, parce que du coup, c'est vrai que mes autres questions que j'avais,"}, {"timestamp": [1660.16, 1663.4], "text": " qui se chamboulaient, tu m'as compris, dans ma tête tout à l'heure,"}, {"timestamp": [1663.4, 1665.76], "text": " étaient en effet le fait que"}, {"timestamp": [1665.76, 1670.56], "text": " parfois j'imagine qu'il faut aussi faire des choix dans cet univers, des"}, {"timestamp": [1670.56, 1673.92], "text": " concessions. J'allais prendre l'exemple mais du coup qui est plus bon,"}, {"timestamp": [1673.92, 1677.6], "text": " il doit y en avoir d'autres, mais de se dire en fait peut-être que par moment il"}, {"timestamp": [1677.6, 1680.56], "text": " faut plutôt un producteur qui n'est pas complètement bio mais qui est tout prêt"}, {"timestamp": [1680.56, 1686.0], "text": " parce qu'il est quand même responsable sur plein de choses etc."}, {"timestamp": [1686.0, 1693.0], "text": " qui n'a pas forcément le label, plutôt que, je ne sais pas moi, quelqu'un qui est à l'autre bout de l'Europe ou à l'autre bout du monde."}, {"timestamp": [1693.0, 1694.0], "text": " Tu vois ce que je veux dire ?"}, {"timestamp": [1694.0, 1697.5], "text": " Absolument. Après, tout va dépendre du type d'agriculture."}, {"timestamp": [1697.5, 1701.0], "text": " C'est-à-dire que nous dans notre réseau, on a des gens qui ne sont pas labellisés bio,"}, {"timestamp": [1701.0, 1702.0], "text": " mais on sait comment ils travaillent."}, {"timestamp": [1702.0, 1707.4], "text": " C'est-à-dire qu'ils veulent en général ne pas être lébulisés pour des raisons limite de conviction, mais ils travaillent comme"}, {"timestamp": [1707.4, 1712.24], "text": " en bio. Après si tu compares quelqu'un de local en conventionnel à quelqu'un par"}, {"timestamp": [1712.24, 1715.48], "text": " exemple du sud de la France en non conventionnel, le sud de la France en bio,"}, {"timestamp": [1715.48, 1721.0], "text": " l'agriculteur du sud de la France en bio aura un impact carbone plus faible que"}, {"timestamp": [1721.0, 1723.2], "text": " l'agriculteur local en conventionnel."}, {"timestamp": [1723.2, 1726.0], "text": " Local dans le nord tu veux dire ? Enfin autour de Paris."}, {"timestamp": [1726.0, 1729.72], "text": " Autour de Paris, pour une raison simple qui est que l'impact carbone de notre"}, {"timestamp": [1729.72, 1733.28], "text": " agriculture c'est essentiellement les engrais azotés. Donc c'est en fait les"}, {"timestamp": [1733.28, 1737.68], "text": " engrais qu'on met dans le sol issus de la pétrochimie et ça c'est interdit en"}, {"timestamp": [1737.68, 1742.56], "text": " bio. Donc ton agriculteur conventionnel aura un impact carbone toujours bien"}, {"timestamp": [1742.56, 1749.72], "text": " plus élevé qu'un agriculteur bio. Après en effet, là où ça n'a pas de sens, c'est si tu vas chercher du bio en Afrique du Sud, en Amérique Latine, etc."}, {"timestamp": [1749.72, 1755.88], "text": " Là en effet, l'impact carbone niveau transport est bien trop élevé, puis ça n'a plus de sens en termes économiques aussi"}, {"timestamp": [1755.88, 1759.04], "text": " de ne pas travailler avec juste son terroir et les gens autour de soi."}, {"timestamp": [1759.04, 1761.96], "text": " Et donc sur quoi sont basés les trois niveaux des quotables justement ?"}, {"timestamp": [1761.96, 1766.24], "text": " Est-ce que si t'es pas labellisé bio par exemple, tu peux quand même, enfin si tu bosses avec des gens"}, {"timestamp": [1766.24, 1768.44], "text": " qui ne sont pas labellisés bio, tu peux quand même avoir trois écotables ?"}, {"timestamp": [1768.44, 1772.32], "text": " Alors nous on a un pourcentage en fait à respecter en fonction des niveaux, donc"}, {"timestamp": [1772.32, 1776.68], "text": " le premier niveau il faut 15% de produits bio ou en direct producteur"}, {"timestamp": [1776.68, 1778.96], "text": " sachant que ces directs producteurs doivent être dans une agriculture"}, {"timestamp": [1778.96, 1782.92], "text": " raisonnée tout de même, et ensuite on passe à 30% pour le deuxième niveau et"}, {"timestamp": [1782.92, 1789.52], "text": " 50% pour le troisième niveau, donc c'est une obligation d'être dans une démarche justement d'agriculture responsable."}, {"timestamp": [1789.52, 1798.4], "text": " Ok. Et alors les autres critères, il y a des critères, je ne sais pas, de salaire, d'employé ?"}, {"timestamp": [1798.4, 1808.72], "text": " On ne s'est pas mis sur les critères sociaux. C'est une vraie question sur peut-être plus tard l'adaptation de notre cahier des charges. C'est extrêmement compliqué aujourd'hui pour la restauration quand même de"}, {"timestamp": [1808.72, 1813.12], "text": " sortir la tête de l'eau de manière générale et pour nous ça aurait été compliqué de vérifier"}, {"timestamp": [1813.12, 1818.72], "text": " cela. Donc on est vraiment resté sur l'aspect environnemental et santé. Et les autres critères,"}, {"timestamp": [1818.72, 1822.24], "text": " c'est le gaspillage alimentaire comme tu en as parlé tout à l'heure, c'est les déchets,"}, {"timestamp": [1822.24, 1827.32], "text": " qu'est-ce qu'on fait des déchets organiques ? Est-ce qu'on les transforme en électricité, en biogaz, etc. ?"}, {"timestamp": [1828.36, 1833.4], "text": " Ça va être les consommables, qui est une énorme question pour le restaurateur."}, {"timestamp": [1833.4, 1835.68], "text": " Donc l'utilisation de plastique sur la vente à emporter."}, {"timestamp": [1836.6, 1838.4], "text": " Ça va être aussi la pêche."}, {"timestamp": [1838.4, 1841.12], "text": " Quel type de pêche ? Pêche durable, etc."}, {"timestamp": [1841.76, 1845.96], "text": " Voilà, nous, on a tout listé et à chaque fois, tu as des critères obligatoires sur les niveaux."}, {"timestamp": [1846.4, 1847.16], "text": " OK."}, {"timestamp": [1848.76, 1850.32], "text": " C'est quoi votre modèle économique, du coup ?"}, {"timestamp": [1850.76, 1852.92], "text": " Notre modèle économique, il est double, c'est-à-dire que c'est"}, {"timestamp": [1853.12, 1853.88], "text": " une adhésion."}, {"timestamp": [1854.08, 1856.8], "text": " Quand tu vas te labelliser, tu adhères de manière annuelle à"}, {"timestamp": [1857.0, 1858.36], "text": " Écotable et tu payes une adhésion annuelle."}, {"timestamp": [1858.56, 1859.32], "text": " Combien ?"}, {"timestamp": [1859.52, 1861.12], "text": " C'est en fonction de ton chiffre d'affaires."}, {"timestamp": [1861.32, 1864.36], "text": " Donc, c'est en fonction du ticket moyen du restaurant et du nombre"}, {"timestamp": [1864.56, 1865.08], "text": " de couverts moyens. C'est pasaires. Donc c'est en fonction du ticket moyen du restaurant et du nombre de couverts moyens."}, {"timestamp": [1865.08, 1866.08], "text": " C'est pas de quoi ?"}, {"timestamp": [1866.08, 1867.08], "text": " C'est pas..."}, {"timestamp": [1867.08, 1868.4], "text": " Ouais, ça va en gros de..."}, {"timestamp": [1868.4, 1869.84], "text": " La moyenne est de 500 euros par an"}, {"timestamp": [1869.84, 1871.36], "text": " et ça va jusqu'à 1000 euros par an."}, {"timestamp": [1871.36, 1873.4], "text": " Donc c'est pas grand chose pour le restaurant,"}, {"timestamp": [1873.4, 1875.4], "text": " mais ça peut être significatif pour un restaurant."}, {"timestamp": [1875.4, 1879.72], "text": " Et l'autre business model, c'est le conseil."}, {"timestamp": [1879.72, 1880.72], "text": " D'accord."}, {"timestamp": [1880.72, 1883.0], "text": " Et ça, le conseil, il s'adresse pas seulement aux restaurateurs,"}, {"timestamp": [1883.0, 1884.72], "text": " il s'adresse aussi aux cantines scolaires,"}, {"timestamp": [1884.72, 1886.26], "text": " il s'adresse aussi aux cantines d'entreprises"}, {"timestamp": [1887.08, 1890.96], "text": " puisque si on veut avoir un impact en matière écologique, la cantine c'est essentiel."}, {"timestamp": [1890.96, 1893.68], "text": " Vous avez eu des contacts avec des ministères je crois ?"}, {"timestamp": [1893.68, 1894.48], "text": " Ouais tout à fait."}, {"timestamp": [1894.48, 1894.98], "text": " D'accord."}, {"timestamp": [1894.98, 1897.48], "text": " Je sais pas si je peux en parler de manière complètement libre."}, {"timestamp": [1897.48, 1899.48], "text": " Mais oui, on est entre nous."}, {"timestamp": [1900.38, 1902.38], "text": " Oui oui bah en fait c'est"}, {"timestamp": [1902.8, 1905.12], "text": " c'est marrant parce que dans le milieu politique,"}, {"timestamp": [1905.12, 1907.24], "text": " une fois qu'il y en a un qui fait quelque chose, tous les autres se disent"}, {"timestamp": [1907.24, 1908.56], "text": " « Ouh là là, moi aussi, il faut que je fasse ! »"}, {"timestamp": [1908.56, 1912.08], "text": " Et donc, en effet, on avait été contacté par Matignon pour leur cantine."}, {"timestamp": [1912.08, 1917.04], "text": " Il y avait quelqu'un de super à Matignon qui voulait vraiment faire labelliser la cantine"}, {"timestamp": [1917.04, 1921.76], "text": " et améliorer la qualité et environnementale et sanitaire de la cantine."}, {"timestamp": [1921.76, 1926.64], "text": " Et puis, en fait, ça ne s'est pas fait parce qu'il y a eu un changement d'équipe au dernier moment, mais ça nous a permis de rentrer"}, {"timestamp": [1926.64, 1929.28], "text": " aussi dans d'autres administrations ensuite par derrière."}, {"timestamp": [1929.8, 1931.48], "text": " Mais oui, en effet, je pense que sur le..."}, {"timestamp": [1931.64, 1934.96], "text": " Tu parles de cantine, mais sur le B2B, il y a plein, plein de choses à faire."}, {"timestamp": [1934.96, 1938.16], "text": " Je veux dire, j'ai reçu ici Loïc Souberon, le fondateur de Luncheur,"}, {"timestamp": [1938.16, 1942.36], "text": " par exemple. Je suis sûr qu'il y aurait des mises en avant à faire"}, {"timestamp": [1942.36, 1948.4], "text": " de certains restaurants ou de certaines, pour être certain, qu'on puisse avoir des démarches plus responsables en entreprise aussi, je"}, {"timestamp": [1948.4, 1950.4], "text": " pense que ce sera intéressant. Complètement, je pense qu'il faut"}, {"timestamp": [1950.4, 1955.24], "text": " travailler et avec les gros groupes type Sodexo etc. Et aussi, je prends l'exemple"}, {"timestamp": [1955.24, 1958.28], "text": " de L'Oréal. L'Oréal est quand même une entreprise qui essaye de s'engager sur"}, {"timestamp": [1958.28, 1961.96], "text": " ces questions-là. Sur leur cantine, ils ont encore du mal aujourd'hui à"}, {"timestamp": [1961.96, 1969.96], "text": " passer le cap. C'est typiquement la société que l'on accompagne pour avoir une cantine plus vertueuse."}, {"timestamp": [1970.24, 1974.64], "text": " Et pour rester sur le modèle économique, vous avez combien de clients à peu près de restaurants aujourd'hui ?"}, {"timestamp": [1974.92, 1978.68], "text": " Donc on s'est lancé en janvier 2019 avec 10 restaurants."}, {"timestamp": [1978.72, 1984.64], "text": " Aujourd'hui, on a une soixantaine et notre objectif, c'est d'en avoir une centaine d'ici la fin de l'année."}, {"timestamp": [1984.52, 1989.64], "text": " et notre objectif c'est d'en avoir une centaine d'ici la fin de l'année. D'accord, donc 100 ça ferait moyenne entre 50 et 100 000 euros de chiffre d'affaires"}, {"timestamp": [1989.64, 1993.8], "text": " pour la première année et l'idée après, sur juste cette partie là, hors conseil,"}, {"timestamp": [1993.8, 1996.16], "text": " et l'idée après c'est quoi ? C'est d'en avoir 1000 ?"}, {"timestamp": [1996.16, 2002.04], "text": " Ouais, alors on est en réflexion avec des partenariats importants en termes de"}, {"timestamp": [2002.04, 2003.76], "text": " référencement de restaurants."}, {"timestamp": [2003.76, 2005.12], "text": " McDonald's ? Oups, j'avais pas lees de référencement de restaurant. McDonald's ?"}, {"timestamp": [2005.32, 2006.32], "text": " Oups, je n'avais pas le droit de le dire."}, {"timestamp": [2006.52, 2008.24], "text": " Non, tu ferais McDonald's ou pas ?"}, {"timestamp": [2008.44, 2009.52], "text": " Est-ce que c'est possible ?"}, {"timestamp": [2009.72, 2011.8], "text": " Est-ce que théoriquement, c'est possible ?"}, {"timestamp": [2012.0, 2017.24], "text": " Théoriquement, toute personne qui remplit le cahier des charges peut être labellisée."}, {"timestamp": [2017.44, 2020.32], "text": " Nous, c'est peut-être une critique qu'on peut nous faire,"}, {"timestamp": [2020.52, 2022.56], "text": " mais on n'étudie pas le goût."}, {"timestamp": [2022.76, 2027.48], "text": " Après, on est persuadé qu'aller dans un de nos restaurants,"}, {"timestamp": [2027.6, 2028.36], "text": " c'est toujours bon."}, {"timestamp": [2028.36, 2029.36], "text": " Parce que quand tu as cette démarche..."}, {"timestamp": [2029.36, 2030.84], "text": " Nous, c'est le goût, c'était quick."}, {"timestamp": [2032.44, 2034.8], "text": " Quand tu as cette démarche de manière aussi approfondie,"}, {"timestamp": [2034.8, 2036.04], "text": " en fait, tu fais de la bonne cuisine."}, {"timestamp": [2036.68, 2038.32], "text": " Et d'ailleurs, c'est pour ça qu'on se place vraiment comme un"}, {"timestamp": [2038.32, 2039.52], "text": " contre-guide gastronomique."}, {"timestamp": [2039.52, 2040.88], "text": " Et un de nos concurrents, c'est..."}, {"timestamp": [2040.88, 2042.92], "text": " Enfin, nos concurrents, c'est aussi les guides gastronomiques."}, {"timestamp": [2042.92, 2047.04], "text": " C'est de dire, vous n'avez pas réussi, enfin, vous n'avez pas réussi, enfin vous n'avez pas réussi, vous ne penchez pas tellement sur cette"}, {"timestamp": [2047.04, 2049.72], "text": " question, vous ne référenciez pas les restaurants qui sont engagés,"}, {"timestamp": [2049.72, 2053.04], "text": " nous on pense que le consommateur de demain il va s'intéresser à cette"}, {"timestamp": [2053.04, 2055.08], "text": " question et quand il va choisir un restaurant il va regarder ça."}, {"timestamp": [2055.08, 2060.44], "text": " Sachant qu'un restaurant très très très haut de gamme, est-ce qu'il n'est pas"}, {"timestamp": [2060.44, 2070.04], "text": " obligatoire, en tout cas dans la culture collective, dans l'imaginaire, qui balance tout, plein de trucs, qui jette plein de choses"}, {"timestamp": [2070.04, 2073.44], "text": " parce que je garde que le coeur de la..."}, {"timestamp": [2073.44, 2076.76], "text": " Ben non, mais je garde que le méga coeur de la liqueur, puis tout le reste je le jette."}, {"timestamp": [2076.76, 2079.84], "text": " Le petit bout du poisson qui est bon, c'est celui-là, le reste j'en veux pas."}, {"timestamp": [2079.84, 2084.4], "text": " Enfin, tu vois, il n'y a pas un peu ce côté, finalement."}, {"timestamp": [2084.4, 2086.96], "text": " Pour l'excellent, je suis obligé de jeter tout ce qui n'est pas bon."}, {"timestamp": [2087.16, 2088.56], "text": " En fait, complètement."}, {"timestamp": [2088.76, 2092.32], "text": " Il y a le fait que le restaurant 3 étoiles, en tout cas dans l'imaginaire,"}, {"timestamp": [2092.52, 2097.68], "text": " en effet, va avoir une quantité de déchets astronomiques et en même temps"}, {"timestamp": [2097.88, 2100.96], "text": " que, comme il a un niveau de prix assez élevé, il va pouvoir travailler"}, {"timestamp": [2101.16, 2103.28], "text": " en direct producteur avec les meilleurs produits français."}, {"timestamp": [2103.48, 2106.64], "text": " Donc, il y a un peu ce dilemme dans l'imaginaire des gens."}, {"timestamp": [2106.84, 2110.04], "text": " D'un côté, il est forcément responsable, il est étoilé,"}, {"timestamp": [2110.24, 2113.6], "text": " il fait hyper attention à ses produits, mais en fait, en termes de déchets,"}, {"timestamp": [2113.8, 2114.56], "text": " c'est énorme."}, {"timestamp": [2115.4, 2116.16], "text": " Pourquoi tu me disais ça ?"}, {"timestamp": [2116.68, 2119.84], "text": " Je ne sais pas, parce que j'ai vu passer de McDonald's aux trois étoiles."}, {"timestamp": [2120.04, 2123.32], "text": " Mais alors, pour le McDonald's, en l'occurrence,"}, {"timestamp": [2123.52, 2125.76], "text": " un de nos premiers critères du niveau 1, c'est du fait maison."}, {"timestamp": [2125.76, 2130.4], "text": " Donc une chaîne de fast-food ne pourrait pas rentrer aujourd'hui dans les cotables."}, {"timestamp": [2130.4, 2133.2], "text": " Alors qu'est-ce qu'ils font maison dans le McDonald's ? J'en ai aucune idée en fait."}, {"timestamp": [2133.2, 2137.84], "text": " En fait, ils utilisent énormément de produits industriels, donc ça ne rentrerait pas et la plupart des produits sont congelés."}, {"timestamp": [2137.84, 2143.12], "text": " Il faudrait une énorme transformation du McDonald's pour rentrer dans le label écotable."}, {"timestamp": [2143.12, 2146.08], "text": " Clairement. Après nous, on peut, là où par contre..."}, {"timestamp": [2146.08, 2149.68], "text": " On peut accompagner Ecotable dans cette transformation de McDonald's, d'accord."}, {"timestamp": [2149.68, 2153.68], "text": " On peut les accompagner, après sincèrement c'est pas..."}, {"timestamp": [2153.68, 2156.68], "text": " Je crois pas que ce serait stratégiquement intéressant non plus pour McDonald's"}, {"timestamp": [2156.68, 2159.28], "text": " d'être labellisé sur une plateforme, je sais pas, mais c'est pas..."}, {"timestamp": [2159.28, 2161.84], "text": " Non, non, il serait intéressant, je pense que..."}, {"timestamp": [2161.84, 2166.76], "text": " Enfin c'est quand même un des critères historiques de McDonald's, de dire que quand ils arrivent dans une région,"}, {"timestamp": [2166.76, 2171.52], "text": " ils font bosser, ils créent 80, 100, une centaine d'emplois,"}, {"timestamp": [2171.52, 2176.2], "text": " ils font bosser les producteurs du coin sur la salade, le bœuf, je ne sais quoi."}, {"timestamp": [2176.2, 2179.16], "text": " C'est quand même une sorte de... Donc est-ce que tu pourrais le pousser à l'extrême"}, {"timestamp": [2179.16, 2182.44], "text": " en te disant, dans une sorte de prise de conscience incroyable,"}, {"timestamp": [2182.44, 2187.3], "text": " on va devenir écotable de trois niveaux, non ?"}, {"timestamp": [2187.3, 2190.9], "text": " En fait, ce qui serait intéressant déjà, c'est pour nous en tout cas, de vérifier ce qu'ils disent."}, {"timestamp": [2190.9, 2194.4], "text": " C'est que je pense qu'il y a aussi pas mal de personnes qui se disent que McDonald's fait du greenwashing,"}, {"timestamp": [2194.4, 2195.7], "text": " moi j'en sais rien à l'heure actuelle."}, {"timestamp": [2195.7, 2199.2], "text": " Quand ils font en effet une certaine publicité en disant"}, {"timestamp": [2199.2, 2201.7], "text": " on utilise que des produits, on utilise des produits locaux,"}, {"timestamp": [2201.7, 2203.7], "text": " on fait travailler des agriculteurs français, etc."}, {"timestamp": [2203.7, 2207.56], "text": " Ce serait intéressant qu'ils nous ouvrent leur facture, voir si c'est vrai."}, {"timestamp": [2207.56, 2210.98], "text": " Et dans ce cas là, ils pourraient en effet communiquer dessus et puis en effet de les"}, {"timestamp": [2210.98, 2211.98], "text": " accompagner."}, {"timestamp": [2211.98, 2217.38], "text": " Après d'être labellisé pour que les consommateurs choisissent des restaurants engagés, j'y"}, {"timestamp": [2217.38, 2218.38], "text": " crois pas trop."}, {"timestamp": [2218.38, 2224.02], "text": " En effet, donc du coup, l'autre partie de votre modèle c'est donc le conseil."}, {"timestamp": [2224.02, 2229.0], "text": " Là tu factures quoi ? Jours hommes traditionnels, tu dis j'estime ça va vous coûter quoi ?"}, {"timestamp": [2229.0, 2230.56], "text": " 2000 euros, 3000 euros et puis..."}, {"timestamp": [2230.56, 2232.8], "text": " Ouais, ce qu'on fait beaucoup, c'est des ouvertures de restaurants."}, {"timestamp": [2232.8, 2235.84], "text": " C'est-à-dire que t'as de plus en plus quand même de restaurateurs."}, {"timestamp": [2235.84, 2239.04], "text": " Je disais au début, la restauration a peu fait sa transition écologique."}, {"timestamp": [2239.04, 2242.8], "text": " En pourcentage, c'est clair, mais tu te rends compte que les nouveaux restaurateurs"}, {"timestamp": [2242.8, 2248.0], "text": " sont vraiment beaucoup plus sensibilisés et se posent cette question. Et donc souvent, on a envie"}, {"timestamp": [2248.0, 2252.32], "text": " d'avoir cette volonté sans vraiment savoir comment s'y prendre."}, {"timestamp": [2252.32, 2256.08], "text": " Donc nous, on accompagne vraiment à l'ouverture du restaurant et voire aussi"}, {"timestamp": [2256.08, 2258.48], "text": " on accompagne sur les appels d'offres. Il y a des restaurateurs qui veulent des"}, {"timestamp": [2258.48, 2262.8], "text": " lieux particuliers sur la plage, un rooftop à Paris, etc., qui ont besoin de"}, {"timestamp": [2262.8, 2264.88], "text": " remplir un cahier des charges parce que la mairie pose des critères"}, {"timestamp": [2264.88, 2268.48], "text": " environnementaux et nous, du coup, on accompagne dans cet appel d'offres."}, {"timestamp": [2268.48, 2273.88], "text": " Et ça peut pas être conflicté à un moment ? C'est-à-dire je t'accompagne et puis si je"}, {"timestamp": [2273.88, 2281.84], "text": " t'accompagne t'as trois étoiles ou quoi ? Bah... C'est sûr qu'on les accompagne dans le but..."}, {"timestamp": [2281.84, 2285.88], "text": " Enfin leur objectif c'est d'être labellisés derrière, on va pas se mentir."}, {"timestamp": [2286.88, 2288.88], "text": " Après... Ils peuvent être accompagnés par d'autres."}, {"timestamp": [2288.88, 2294.24], "text": " Ils peuvent complètement être accompagnés par d'autres et en toute hypothèse la labellisation ne se fait pas par les mêmes personnes qui conseillent."}, {"timestamp": [2295.24, 2297.24], "text": " Sachant que quand même"}, {"timestamp": [2297.6, 2302.68], "text": " contrairement... alors je tape pas du tout, je compare, le guide Michelin étant une référence"}, {"timestamp": [2303.2, 2308.92], "text": " mais contrairement au guide Michelin où il y a un aspect totalement, même s'il y a un cahier des charges et des choses à respecter,"}, {"timestamp": [2308.92, 2314.16], "text": " très subjectif sur plein de choses, le goût notamment, il y a très peu de subjectivité"}, {"timestamp": [2314.16, 2318.16], "text": " dans ce que tu fais en fait, tu parlais de factures, de choses comme ça, c'est très objectif non ?"}, {"timestamp": [2318.16, 2323.88], "text": " C'est extrêmement objectif, la seule subjectivité qu'on va avoir c'est que comme on se place un peu"}, {"timestamp": [2323.88, 2325.32], "text": " comme un contre-gig gastronomique,"}, {"timestamp": [2325.32, 2330.72], "text": " à chaque fois qu'un restaurant est labellisé, on fait venir photographe professionnel et journaliste gastronomique sur place."}, {"timestamp": [2330.72, 2333.68], "text": " Et le but c'est de donner envie aux gens d'aller manger dans ces restaurants,"}, {"timestamp": [2333.68, 2338.08], "text": " donc là tu vas avoir la subjectivité du journaliste gastronomique qui va te décrire le plat et le goût du plat."}, {"timestamp": [2338.08, 2340.08], "text": " C'est la seule subjectivité qui existe."}, {"timestamp": [2340.08, 2341.08], "text": " D'accord."}, {"timestamp": [2341.08, 2345.44], "text": " Je réfléchis juste parce que tu pourrais quand même en étant très objectif dire que tu as trois"}, {"timestamp": [2345.44, 2349.96], "text": " écotables, mais en fait t'as voir une bouffe dégueulasse quoi."}, {"timestamp": [2349.96, 2354.88], "text": " Techniquement c'est possible, mais sincèrement moi j'y crois pas, c'est un cas d'école."}, {"timestamp": [2354.88, 2358.2], "text": " Ce serait un cas d'école, la question se poserait de ce qu'on ferait."}, {"timestamp": [2358.2, 2363.48], "text": " C'est un cas d'école parce que encore une fois quand tu respectes ces critères,"}, {"timestamp": [2363.48, 2365.88], "text": " c'est que t'es vraiment ultra impliqué dans ton métier. Tu peux te dire que c'est pas ton rôle, je veux dire, tu peux dire que toi ton rôle c'est un cas d'école parce que, encore une fois, quand tu respectes ces critères, c'est que t'es vraiment ultra impliqué dans ton métier."}, {"timestamp": [2365.88, 2367.32], "text": " Tu peux te dire que c'est pas ton rôle."}, {"timestamp": [2367.32, 2372.52], "text": " Je veux dire, tu peux dire que toi, ton rôle, c'est d'avoir un certain nombre de critères"}, {"timestamp": [2372.52, 2373.52], "text": " qui sont d'autres."}, {"timestamp": [2373.52, 2377.2], "text": " Et puis, je laisse à Michelin, la fourchette ou je sais pas qui, dire est-ce que t'as"}, {"timestamp": [2377.2, 2381.16], "text": " un bon service ? Est-ce que les gens sont sympas ? Est-ce que les horaires sont biens ?"}, {"timestamp": [2381.16, 2383.44], "text": " Est-ce que c'est bon ? Est-ce que c'est dans les temps ?"}, {"timestamp": [2383.44, 2384.44], "text": " Est-ce que voilà."}, {"timestamp": [2384.44, 2387.28], "text": " Oui, ça, on est convaince que c'est bon, est-ce que c'est dans les temps ? Est-ce que... voilà. Oui, ça, on est convaincus que ce n'est pas notre rôle."}, {"timestamp": [2388.28, 2390.24], "text": " Et c'est une des raisons vraiment pour lesquelles on ne fait pas,"}, {"timestamp": [2390.24, 2391.6], "text": " c'est qu'en plus, on n'a pas la compétence."}, {"timestamp": [2391.8, 2394.24], "text": " On n'est pas du tout des critiques culinaires."}, {"timestamp": [2395.36, 2400.12], "text": " Mais en plus, vraiment, on est persuadés qu'on ne référence aucun restaurant mauvais."}, {"timestamp": [2400.32, 2402.08], "text": " Après, là où..."}, {"timestamp": [2402.28, 2403.8], "text": " Et moi, je trouve que c'est..."}, {"timestamp": [2404.0, 2405.1], "text": " En tout cas, c'est ce que je défends,"}, {"timestamp": [2405.1, 2408.64], "text": " c'est qu'on référence des restaurants ultra différents."}, {"timestamp": [2409.12, 2411.4], "text": " Donc, on va référencer de la cantine, par exemple,"}, {"timestamp": [2411.4, 2416.36], "text": " de la cantine où tu vas manger le midi et on va aller jusqu'au restaurant gastronomique,"}, {"timestamp": [2416.36, 2419.04], "text": " restaurant étoilé, bistronomique, etc."}, {"timestamp": [2419.04, 2422.68], "text": " Et donc, tu as une ultra large palette en fonction de ce que tu cherches."}, {"timestamp": [2422.68, 2428.14], "text": " C'est ça, je l'imagine que l'idée, c'est plus de se dire, sans être en concurrence justement avec un Michelin,"}, {"timestamp": [2428.14, 2434.36], "text": " c'est de te dire j'ai trois écotables et trois étoiles quoi, et là t'es on the top of the world quoi."}, {"timestamp": [2434.36, 2438.12], "text": " Ce qui est intéressant d'ailleurs c'est que le Michelin nous a tout de suite contacté quand on s'est lancé,"}, {"timestamp": [2438.12, 2442.72], "text": " en nous disant bon c'est intéressant ce que vous faites, on va regarder. Nous c'est vrai que on"}, {"timestamp": [2442.72, 2446.28], "text": " n'étudie pas cette question et on se rend compte qu'il faut l'étudier. On ne sait pas trop comment le"}, {"timestamp": [2446.28, 2450.48], "text": " faire parce que les guides astronomiques sont très peu rentables de manière"}, {"timestamp": [2450.48, 2455.72], "text": " générale, donc ils ont du mal à savoir comment faire évoluer leur modèle"}, {"timestamp": [2455.72, 2460.08], "text": " économique et aussi comment analyser cette question environnementale"}, {"timestamp": [2460.08, 2462.56], "text": " qui demande quand même un audit du restaurant."}, {"timestamp": [2462.56, 2466.8], "text": " Sauf si ils mettront en avant sur leur guide le nombre des cotables, c'est possible."}, {"timestamp": [2466.8, 2467.8], "text": " Pourquoi pas."}, {"timestamp": [2467.8, 2473.44], "text": " Peut-être qu'un jour tu auras, je te le souhaite pas, mais un chef qui te déprimera"}, {"timestamp": [2473.44, 2475.24], "text": " parce qu'il aura perdu une des cotables."}, {"timestamp": [2475.24, 2480.36], "text": " Mais comme tu dis, comme c'est objectif, il n'y a pas de raison qu'il le perde sans"}, {"timestamp": [2480.36, 2481.36], "text": " le savoir."}, {"timestamp": [2481.36, 2482.36], "text": " Sans le savoir."}, {"timestamp": [2482.36, 2484.68], "text": " Ce sera volontaire de sa part d'avoir choisi de changer de..."}, {"timestamp": [2484.68, 2486.6], "text": " C'est qu'il a perdu le contrôle de son restaurant."}, {"timestamp": [2486.6, 2487.6], "text": " Ce qui peut arriver."}, {"timestamp": [2487.6, 2492.04], "text": " C'est-à-dire qu'il travaille tellement les restaurateurs qu'il décharge beaucoup,"}, {"timestamp": [2492.04, 2494.44], "text": " qu'il délègue beaucoup et qu'il ne se rende pas compte."}, {"timestamp": [2494.44, 2496.88], "text": " C'est en ça que l'analyse des factures, c'est souvent intéressant."}, {"timestamp": [2496.88, 2500.56], "text": " Parce qu'on revient vers eux en disant mais attendez là, vos oignons viennent d'Egypte,"}, {"timestamp": [2500.56, 2504.4], "text": " qu'est-ce qui s'est passé ? Et ils disent, ah bon ? Je ne savais pas."}, {"timestamp": [2504.4, 2506.88], "text": " Juste, bah en fait,"}, {"timestamp": [2506.88, 2512.44], "text": " ils sont perdus. C'est plus eux qui font les commandes, en fait. Donc, ils ont perdu le"}, {"timestamp": [2512.44, 2518.12], "text": " contrôle sur certaines questions. C'était qui ton premier restaurant ? Qu'on le cite, quand même."}, {"timestamp": [2518.12, 2525.0], "text": " Ouais, c'est Tana, dans le 11ème, avenue Parmentier. un super resto bistronomique, métro Goncourt,"}, {"timestamp": [2525.0, 2531.12], "text": " pour une raison tout simple qui est que, au début je t'ai dit, j'ai cherché à me dire"}, {"timestamp": [2531.12, 2536.08], "text": " quels sont les restaurants qui sont les plus engagés, que je connais, avec qui je vais"}, {"timestamp": [2536.08, 2539.88], "text": " pouvoir confronter mon modèle et aussi tester mon audit, parce qu'il fallait absolument qu'on"}, {"timestamp": [2539.88, 2543.4], "text": " teste notre audit pour savoir si ça fonctionnait. D'ailleurs il ne fonctionnait pas complètement,"}, {"timestamp": [2543.4, 2546.0], "text": " il a fallu que tu le réaménages j'imagine, non ?"}, {"timestamp": [2546.0, 2551.0], "text": " Certains critères, on s'est rendu compte qu'il y avait des critères qu'on pouvait pas contrôler par facture, eux aussi."}, {"timestamp": [2551.0, 2556.0], "text": " Là où je veux en venir c'est qu'on est souvent dans cette dynamique dans les startups,"}, {"timestamp": [2556.0, 2561.0], "text": " t'as un côté startup dans le sens propre du terme mais pas forcément hyper techno pour l'instant,"}, {"timestamp": [2561.0, 2568.16], "text": " mais le fake it until you make it, t'arrives avec quelque chose et puis t'es itératif donc tu confrontes à la réalité du"}, {"timestamp": [2568.16, 2571.4], "text": " terrain quoi j'imagine. Complètement. Et c'est lui d'ailleurs qui nous a donné"}, {"timestamp": [2571.4, 2574.44], "text": " l'idée de faire un réseau de producteurs pour l'aider etc c'est lui"}, {"timestamp": [2574.44, 2577.96], "text": " qui nous a tout de suite dit mais moi je signe tout de suite mais accompagnez moi"}, {"timestamp": [2577.96, 2582.44], "text": " parce qu'en fait j'ai pas le temps et bref en fait..."}, {"timestamp": [2582.44, 2588.0], "text": " T'avais décidé de lancer Ecotable à ce moment là ? Non justement, à ce moment là je me suis dit on va voir si ça marche."}, {"timestamp": [2588.0, 2592.0], "text": " Enfin on va voir s'il y a un intérêt de la part des restaurateurs."}, {"timestamp": [2592.0, 2596.0], "text": " Parce qu'on sait, on se doutait qu'il y avait une impétence de la part des consommateurs."}, {"timestamp": [2596.0, 2600.0], "text": " Enfin on s'en doute, il y a une prise de conscience aujourd'hui mais"}, {"timestamp": [2600.0, 2604.0], "text": " de la part des restaurateurs on n'en était pas sûr donc on voulait vraiment confronter"}, {"timestamp": [2604.0, 2605.16], "text": " ce qu'on avait imaginé."}, {"timestamp": [2608.8, 2609.0], "text": " Tu vois, j'ai reçu Pierre-Edouard Steyrin récemment sur ce podcast"}, {"timestamp": [2610.32, 2610.52], "text": " qui a monté Smartbox notamment."}, {"timestamp": [2615.08, 2615.28], "text": " Et il dit dans cet épisode que pendant un an, il a testé 20 idées."}, {"timestamp": [2617.04, 2618.04], "text": " Mais on est vraiment là dans le test. En fait, tu as quelque chose."}, {"timestamp": [2618.24, 2623.44], "text": " Si tu avais vu qu'il y avait zéro appétence pour le projet que tu avais,"}, {"timestamp": [2623.64, 2625.84], "text": " tu serais peut-être allé en voir un deuxième, un troisième, puis après t'abandonnes."}, {"timestamp": [2626.04, 2627.32], "text": " Mais c'est d'où l'importance de faire."}, {"timestamp": [2627.52, 2630.8], "text": " Complètement. Et puis on nous a, pendant cette année de test là,"}, {"timestamp": [2631.0, 2634.48], "text": " on a cherché des agriculteurs, des restaurateurs, etc."}, {"timestamp": [2634.68, 2637.08], "text": " Il y a plein de gens qui nous ont dit mais vous y arriverez pas,"}, {"timestamp": [2637.12, 2638.08], "text": " ce sera jamais rentable."}, {"timestamp": [2638.28, 2641.08], "text": " Les guides gastronomiques le sont pas, vous ne le serez pas de plus."}, {"timestamp": [2641.28, 2642.8], "text": " Les restaurateurs ne vont pas vouloir payer."}, {"timestamp": [2642.8, 2643.68], "text": " Ils n'ont pas d'argent."}, {"timestamp": [2643.88, 2646.6], "text": " Ils avaient tort ? Bah nous, on pense qu'ils ont tort. Parce qu'en fait, on pense que les restaurateurs n'ont pas voulu leur payer. Ils n'ont pas d'argent. Ils avaient tort ? Nous, on pense qu'ils ont tort."}, {"timestamp": [2646.8, 2649.44], "text": " Parce qu'en fait, on pense que les restaurateurs ont certes des"}, {"timestamp": [2649.64, 2652.56], "text": " difficultés financières, mais ils sont aussi confrontés à des enjeux"}, {"timestamp": [2652.76, 2656.04], "text": " environnementaux aujourd'hui où ils ont envie de les adresser."}, {"timestamp": [2656.24, 2660.2], "text": " Et donc, on pense qu'ils ont tort."}, {"timestamp": [2660.4, 2661.24], "text": " Après, on vient de se lancer."}, {"timestamp": [2661.44, 2663.32], "text": " C'est difficile de dire si dans la durée, ça..."}, {"timestamp": [2663.52, 2668.52], "text": " Et c'est quoi le... Est-ce que tu le sais sur Génération Do It Yourself,"}, {"timestamp": [2668.52, 2672.04], "text": " je reçois, je vais pas bouffer les mots, sur Génération Do It Yourself,"}, {"timestamp": [2672.04, 2678.72], "text": " je reçois pas mal de profils très différents, de l'entrepreneur qui pèse"}, {"timestamp": [2678.72, 2686.24], "text": " 5 milliards, qui s'est scalé à mort comme on dit, voilà, etc. Toi finalement intrinsèquement dans Écotables,"}, {"timestamp": [2686.24, 2689.12], "text": " t'as pas une vocation à..."}, {"timestamp": [2689.12, 2692.88], "text": " Alors déjà j'imagine, sans parler politique,"}, {"timestamp": [2692.88, 2696.28], "text": " mais capitaliste t'as quand même une notion de valeur"}, {"timestamp": [2696.28, 2697.08], "text": " et des trucs comme ça,"}, {"timestamp": [2697.08, 2698.8], "text": " je dis pas que les capitalistes ont pas de valeur d'ailleurs,"}, {"timestamp": [2698.8, 2700.48], "text": " c'est loin de penser ça,"}, {"timestamp": [2700.48, 2703.4], "text": " mais qui sont probablement différentes,"}, {"timestamp": [2703.4, 2709.0], "text": " mais toi tu peux pas aller dans cette course effrénée à la croissance,"}, {"timestamp": [2709.0, 2712.56], "text": " au développement. Ce n'est pas le purpose des quotables."}, {"timestamp": [2712.56, 2716.64], "text": " Complètement, en fait, et ça a été une question même de crédibilité au début."}, {"timestamp": [2716.64, 2719.72], "text": " C'est qu'on s'est vraiment posé la question, est-ce qu'on est une société ?"}, {"timestamp": [2719.72, 2722.36], "text": " Est-ce qu'on va être une association ?"}, {"timestamp": [2722.36, 2724.76], "text": " Qu'est-ce qui va nous rendre le plus crédible ?"}, {"timestamp": [2727.2, 2732.64], "text": " Et puis, on s'est dit, en fait, il y a une nouvelle société qui a été créée, qui s'appelle la société Agri-Aesus,"}, {"timestamp": [2732.64, 2738.0], "text": " Économie sociale et solidaire, où en plus d'avoir évidemment qu'on a un objectif profitable comme"}, {"timestamp": [2738.0, 2743.08], "text": " toute société qui a envie de grandir, etc. et d'embaucher, mais en plus tu poursuis un objet"}, {"timestamp": [2743.08, 2745.08], "text": " social, environnemental, etc."}, {"timestamp": [2745.08, 2747.52], "text": " Donc nous on s'est inscrits tout de suite là-dedans."}, {"timestamp": [2747.52, 2748.52], "text": " Ça s'appelle ?"}, {"timestamp": [2748.52, 2749.52], "text": " C'est l'AESUS."}, {"timestamp": [2749.52, 2753.76], "text": " Un agrément AESUS, ça te permet d'avoir des subventions en fait de manière générale."}, {"timestamp": [2753.76, 2755.24], "text": " Vous connaissez ESN il me semblait ?"}, {"timestamp": [2755.24, 2760.32], "text": " ESS, Economie Sociale et Solidaire, mais l'agrément AESUS permet de te qualifier d'Economie"}, {"timestamp": [2760.32, 2761.32], "text": " Sociale et Solidaire."}, {"timestamp": [2761.32, 2768.56], "text": " Et c'est marrant parce que les avocats que l'on a vus ont dit mais attendez c'est du bullshit, ça sert à rien etc. Parce qu'ils ne sont pas habitués"}, {"timestamp": [2768.56, 2771.92], "text": " à accompagner des sociétés de l'économie sociale et solidaire et on s'est dit mais si en fait on le"}, {"timestamp": [2771.92, 2777.04], "text": " fait parce que c'est dans nos valeurs qu'on pense que en plus ça nous rendra crédibles et puis en"}, {"timestamp": [2777.04, 2781.32], "text": " plus ça va nous permettre derrière d'avoir des subventions intéressantes. Donc on l'a fait."}, {"timestamp": [2781.32, 2788.0], "text": " Et en plus on a créé une association en plus. Donc on a tout fait. L'association permettant..."}, {"timestamp": [2788.0, 2792.0], "text": " Donc aujourd'hui tu as deux entités chez Ecotable. Tu as Ecotable SAS"}, {"timestamp": [2792.0, 2796.0], "text": " qui est le label, les conseils, ceux dont on parle depuis le début. Et tu as la Communauté Ecotable"}, {"timestamp": [2796.0, 2800.0], "text": " qui est une association, loi 1901, et qui fait de la sensibilisation"}, {"timestamp": [2800.0, 2804.0], "text": " grand public à l'alimentation durable et qui fait des événements."}, {"timestamp": [2804.0, 2805.12], "text": " Et en fait"}, {"timestamp": [2805.12, 2807.76], "text": " pourquoi on a fait ça ? Parce qu'on s'est rendu compte qu'il y avait une vraie"}, {"timestamp": [2807.76, 2811.28], "text": " volonté des restaurateurs de participer de plus en plus à cette communauté,"}, {"timestamp": [2811.28, 2813.92], "text": " qu'on n'avait pas vraiment de structure parce que dans une société que tu es"}, {"timestamp": [2813.92, 2818.16], "text": " quand même limitée, tu peux pas vraiment avoir de bénévoles, etc. Et qui avait"}, {"timestamp": [2818.16, 2821.56], "text": " quand même une espèce de mouvement, tu vois, pour cette"}, {"timestamp": [2821.56, 2830.0], "text": " restauration durable. Donc on a créé cette entité. Et puis tu as intérêt à ce mouvement, tu as intérêt à l'accompagner, même de près."}, {"timestamp": [2830.0, 2834.0], "text": " Complètement, en fait, on a reçu de plus en plus de messages de consommateurs qui"}, {"timestamp": [2834.0, 2837.0], "text": " nous ont dit mais qu'est-ce qu'on peut faire pour vous aider concrètement,"}, {"timestamp": [2837.0, 2841.0], "text": " ça nous paraît hyper important, etc. Et donc on s'est dit, ok, il faut créer une association"}, {"timestamp": [2841.0, 2851.04], "text": " pour pouvoir intégrer tout ce monde et faire des choses ensemble. Donc ça fait un peu plus de deux ans que tu bosses sur ce projet au total. On voit que"}, {"timestamp": [2851.04, 2854.16], "text": " tu as quand même structuré pas mal de choses aujourd'hui. Vous êtes toujours trois associés ?"}, {"timestamp": [2854.16, 2855.44], "text": " On est toujours trois associés."}, {"timestamp": [2855.44, 2857.84], "text": " D'accord. C'est quoi la répartition à peu près ?"}, {"timestamp": [2857.84, 2870.08], "text": " 60% pour moi, 40% pour Camille. Pardon, un peu moins 35 et 5% pour moi. D'accord, et tu vois où vous voulez aller exactement ?"}, {"timestamp": [2870.08, 2874.72], "text": " Vous êtes encore sur ces phases itératives de..."}, {"timestamp": [2874.72, 2882.16], "text": " Tu te vois Ecotable International ?"}, {"timestamp": [2882.16, 2884.4], "text": " Ouais, on croit vachement que c'est en tout cas reproductible un peu partout."}, {"timestamp": [2884.4, 2888.96], "text": " Là pour l'instant notre objectif c'est quand même de cadrer, de cadriller plutôt,"}, {"timestamp": [2888.96, 2890.96], "text": " le territoire français à fond."}, {"timestamp": [2890.96, 2894.64], "text": " Donc aujourd'hui, on était lancé à Paris en janvier,"}, {"timestamp": [2894.64, 2896.64], "text": " depuis août, on est dans toute la France."}, {"timestamp": [2896.64, 2900.56], "text": " Donc on l'habilise partout en France sans aucune difficulté."}, {"timestamp": [2900.56, 2901.84], "text": " Il faut te déplacer à chaque fois ?"}, {"timestamp": [2901.84, 2902.32], "text": " Non."}, {"timestamp": [2902.32, 2902.88], "text": " D'accord."}, {"timestamp": [2902.88, 2904.88], "text": " On fait à distance et ensuite on travaille avec des réseaux."}, {"timestamp": [2904.88, 2908.76], "text": " Sur facture. Voilà, on travaille, l La labellisation se fait sur facture, en revanche sur place"}, {"timestamp": [2908.76, 2912.12], "text": " vient un photographe et un journaliste gastronomique qui peut travailler par"}, {"timestamp": [2912.12, 2915.32], "text": " téléphone mais le photographe vient toujours sur place."}, {"timestamp": [2915.32, 2920.92], "text": " Voilà. Et donc tu parles de 100 à la fin de l'année c'est ça ?"}, {"timestamp": [2920.92, 2927.0], "text": " Ouais. Et l'année 2 c'est 500 ? Ouais. Et l'année 2, c'est 500 ? L'idée, c'est vraiment d'avoir une sorte de..."}, {"timestamp": [2927.0, 2928.0], "text": " ce qu'appellent les investisseurs"}, {"timestamp": [2928.0, 2930.0], "text": " rockistiques, la cour de..."}, {"timestamp": [2930.0, 2931.0], "text": " Complètement."}, {"timestamp": [2931.0, 2933.0], "text": " En fait, juste pour donner un chiffre,"}, {"timestamp": [2933.0, 2934.0], "text": " il y a 18 000 restaurants à Paris,"}, {"timestamp": [2934.0, 2935.0], "text": " c'est énorme."}, {"timestamp": [2935.0, 2937.0], "text": " Alors, des restaurants gagnés,"}, {"timestamp": [2937.0, 2938.0], "text": " on estime qu'en France, il y en a 5 %,"}, {"timestamp": [2938.0, 2939.0], "text": " mais rien que 5 % en France,"}, {"timestamp": [2939.0, 2941.0], "text": " en fait, c'est des milliers de restaurants."}, {"timestamp": [2941.0, 2942.0], "text": " Donc, on pense..."}, {"timestamp": [2942.0, 2944.0], "text": " Notre objectif, c'est évidemment"}, {"timestamp": [2944.0, 2948.44], "text": " d'être exponentiel en termes de labellisation et de conseil aussi mais de concentrer"}, {"timestamp": [2948.44, 2950.44], "text": " le conseil sur les, plutôt sur les gros acteurs."}, {"timestamp": [2950.44, 2956.92], "text": " Et du côté restaurateur, tu crois que ça aura un impact sur leur..."}, {"timestamp": [2956.92, 2960.16], "text": " Enfin à quel point c'est le cas aujourd'hui ? Est-ce que tu peux"}, {"timestamp": [2960.16, 2964.2], "text": " déjà démontrer que grâce à Écotables certains de tes restaurateurs, peut-être"}, {"timestamp": [2964.2, 2966.68], "text": " pas encore, c'est peut-être trop tôt, mais des gens qui viennent"}, {"timestamp": [2966.68, 2969.2], "text": " réellement, qui ont compris le message."}, {"timestamp": [2969.2, 2972.76], "text": " Alors on essaye de développer des outils pour essayer de calculer ça."}, {"timestamp": [2972.76, 2975.72], "text": " Ce qu'on s'est rendu compte c'est qu'à chaque fois c'était entre guillemets des"}, {"timestamp": [2975.72, 2979.28], "text": " success stories dans le sens où à chaque fois qu'ils sont labellisés, ils mettent"}, {"timestamp": [2979.28, 2982.24], "text": " en place de nouvelles actions et sont de plus en plus vertueux. Le fait d'avoir"}, {"timestamp": [2982.24, 2984.96], "text": " trois niveaux fait que ça les pousse vers le haut, qu'ils veulent passer à deux"}, {"timestamp": [2984.96, 2987.8], "text": " Écotables, à trois Écotables et ça, ça marche très bien."}, {"timestamp": [2987.8, 2990.2], "text": " Ça déjà, pour toi, c'est quand même quelque chose d'énorme."}, {"timestamp": [2990.2, 2996.12], "text": " Hyper satisfaisant. Mais après, au nombre de personnes que ça leur fait venir dans le restaurant,"}, {"timestamp": [2996.12, 3000.2], "text": " ça on ne sait pas le calculer aujourd'hui. On essaie de développer des outils, mais on ne sait"}, {"timestamp": [3000.2, 3005.8], "text": " pas le calculer. Déjà, ce qui est important pour ceux qui écoutent, c'est de dire, enfin, si"}, {"timestamp": [3005.8, 3006.94], "text": " jamais vous le faites, c'est de le"}, {"timestamp": [3006.94, 3009.08], "text": " dire. Parce que quand"}, {"timestamp": [3010.08, 3011.46], "text": " je le vois moi en toute modestie sur"}, {"timestamp": [3011.46, 3012.8], "text": " ce podcast, quand j'ai des gens qui"}, {"timestamp": [3012.8, 3014.52], "text": " disent à d'autres personnes, des"}, {"timestamp": [3014.52, 3016.06], "text": " auditeurs, j'ai découvert ça sur"}, {"timestamp": [3016.06, 3017.56], "text": " Génération du Tur Self, l'impact, il"}, {"timestamp": [3017.56, 3019.52], "text": " est important généralement."}, {"timestamp": [3019.56, 3021.52], "text": " Si là, en plus, vous dites j'ai eu ça"}, {"timestamp": [3021.52, 3023.4], "text": " sur Génération du Tur Self, éco-table"}, {"timestamp": [3023.4, 3028.2], "text": " qui m'a emmené sur votre restaurant, c'est double, non non, restez sur Ecotable plus sérieusement mais"}, {"timestamp": [3028.2, 3030.88], "text": " c'est vrai que je pense c'est important je veux dire quand de bien le"}, {"timestamp": [3030.88, 3034.56], "text": " mentionner au restaurateur je pense. Mais ça on remarque que les consommateurs,"}, {"timestamp": [3034.56, 3037.32], "text": " les clients ont tendance à le faire. Alors du coup comment tu fais ? Tu vas sur"}, {"timestamp": [3037.32, 3041.96], "text": " Ecotable.fr ? Ouais tu peux te géolocaliser, tu vois les restaurants autour de toi"}, {"timestamp": [3041.96, 3046.84], "text": " et tu peux les choisir, tu peux les trier, un Ecotable, deux écotables, trois écotables, on a aussi des badges si par exemple"}, {"timestamp": [3046.84, 3049.12], "text": " la personne est végétarienne, si elle veut manger low cavor,"}, {"timestamp": [3049.12, 3051.24], "text": " si elle veut manger zéro déchet, je ne sais rien."}, {"timestamp": [3051.24, 3052.24], "text": " Low cavor."}, {"timestamp": [3052.24, 3054.32], "text": " Low cavor si elle veut manger local."}, {"timestamp": [3054.32, 3055.32], "text": " D'accord."}, {"timestamp": [3055.32, 3058.8], "text": " Donc tu vas pouvoir comme ça choisir."}, {"timestamp": [3058.8, 3059.8], "text": " Il y a des flexitariens aussi ou pas ?"}, {"timestamp": [3059.8, 3061.6], "text": " Il y a des flexitariens, tout à fait."}, {"timestamp": [3061.6, 3064.96], "text": " On a un badge flexitarien pour ceux qui font attention à la viande."}, {"timestamp": [3064.96, 3069.96], "text": " D'accord, très bien, j'adore ces nouveaux termes, c'est pour ça que le camembert flexitarien, super."}, {"timestamp": [3069.96, 3078.2], "text": " Très bien, écoute, c'est assez chouette. Et alors sur le grille décotable, en gros,"}, {"timestamp": [3078.2, 3081.2], "text": " ce que tu as dit tout à l'heure en intro, puisque j'ai pas encore eu la chance,"}, {"timestamp": [3081.2, 3086.68], "text": " même si on en a échangé un peu avant sur ce podcast, d'en entendre, d'en écouter."}, {"timestamp": [3089.72, 3093.44], "text": " L'idée, ce que tu racontes aussi un peu depuis le début de cette conversation, c'est que t'es quand même en découverte encore de plein"}, {"timestamp": [3093.44, 3096.24], "text": " de choses. C'est ce qui est intéressant, tu défriches un nouvel univers."}, {"timestamp": [3096.6, 3100.04], "text": " Et c'est un peu l'objectif avec ce podcast, c'est de continuer à"}, {"timestamp": [3100.04, 3101.88], "text": " défricher pour être meilleur."}, {"timestamp": [3102.12, 3107.3], "text": " En fait, il y a assez peu de vérité absolue en matière d'alimentation et d'agriculture de manière générale"}, {"timestamp": [3107.3, 3111.0], "text": " que tu vois par exemple sur les circuits courts, tout le monde se dit bah c'est forcément vertueux,"}, {"timestamp": [3111.0, 3116.2], "text": " bah pas forcément en fait, ça dépend vraiment du circuit court, de quoi on parle, etc."}, {"timestamp": [3116.2, 3121.0], "text": " Pareil avec l'agriculture raisonnée, qu'est-ce que ça veut dire, etc."}, {"timestamp": [3121.0, 3124.6], "text": " Parce que les pesticides donnent le cancer du sein, tout ça."}, {"timestamp": [3124.6, 3126.0], "text": " Il y a énormément d'imaginaire"}, {"timestamp": [3126.0, 3128.0], "text": " à l'alimentation et à l'eau."}, {"timestamp": [3128.0, 3130.0], "text": " C'est vraiment la raison pour laquelle j'ai voulu"}, {"timestamp": [3130.0, 3132.0], "text": " enregistrer un podcast sur l'eau du robinet."}, {"timestamp": [3132.0, 3134.0], "text": " Je sais pas si tu te rappelles, cet été,"}, {"timestamp": [3134.0, 3136.0], "text": " il y a eu toute une psychose"}, {"timestamp": [3136.0, 3138.0], "text": " sur le fait qu'il y avait des déchets nucléaires dans l'eau"}, {"timestamp": [3138.0, 3140.0], "text": " de Paris."}, {"timestamp": [3140.0, 3142.0], "text": " Tu vois pas, il y a eu"}, {"timestamp": [3142.0, 3144.0], "text": " une infirmière... Moi je suis tellement un fan absolu"}, {"timestamp": [3144.0, 3145.0], "text": " de l'eau du robinet que du coup,"}, {"timestamp": [3145.0, 3148.0], "text": " toutes ces choses là, c'est des fake news, tu vois. Je suis comme Donald Trump."}, {"timestamp": [3148.0, 3152.0], "text": " Il y a carrément une infirmière de Necker, je crois, qui a posté sur Twitter"}, {"timestamp": [3152.0, 3155.0], "text": " disant qu'il fallait plus boire de l'eau du robinet parce qu'elle était contaminée"}, {"timestamp": [3155.0, 3158.0], "text": " et ça a eu un impact, mais fou quoi, sur la toile."}, {"timestamp": [3158.0, 3161.0], "text": " Et je me suis dit, bon là, il faut vraiment essayer d'interroger quelqu'un"}, {"timestamp": [3161.0, 3164.0], "text": " qui travaille concrètement chez Haute-Paris, qui me dise un peu"}, {"timestamp": [3164.0, 3168.12], "text": " ce qu'il en est. Et donc voilà c'est vraiment ça"}, {"timestamp": [3168.12, 3171.4], "text": " l'objectif de décrypter certaines questions."}, {"timestamp": [3171.4, 3175.44], "text": " Il y a à chaque fois un seul expert donc l'objectif c'est pas de dire on va vous"}, {"timestamp": [3175.44, 3178.9], "text": " dire tout le vrai du faux, c'est on va vous donner un point de vue qui vous"}, {"timestamp": [3178.9, 3181.32], "text": " permettra de vous faire votre propre réflexion sur la question."}, {"timestamp": [3181.32, 3187.28], "text": " Ok, sur le grille décotable, sur les bonnes... Je vais pas ré-écorcher, je vais recommencer encore."}, {"timestamp": [3187.28, 3190.08], "text": " Sur le grille décotable, on dit le grille ou le grillé ?"}, {"timestamp": [3190.08, 3192.08], "text": " Le grille, je pense."}, {"timestamp": [3192.08, 3194.72], "text": " Donc sur toutes les bonnes plateformes de podcast,"}, {"timestamp": [3194.72, 3196.16], "text": " normalement à partir de mercredi."}, {"timestamp": [3196.16, 3198.68], "text": " Avec un premier épisode sur les circuits courts"}, {"timestamp": [3198.68, 3199.96], "text": " sont-ils vraiment vertueux ?"}, {"timestamp": [3199.96, 3202.52], "text": " D'accord, qu'on vous invite à partager, abonner,"}, {"timestamp": [3202.52, 3204.52], "text": " voter, tout ça, tout ça, comme d'habitude."}, {"timestamp": [3204.52, 3208.0], "text": " Top, écoute..."}, {"timestamp": [3208.0, 3210.5], "text": " Et il y a aussi un premier événement grand public décotable."}, {"timestamp": [3210.5, 3211.0], "text": " Ouais."}, {"timestamp": [3211.0, 3212.5], "text": " Donc je peux faire un peu ma promo ici."}, {"timestamp": [3212.5, 3214.0], "text": " Ah bah vas-y, on est là pour ça."}, {"timestamp": [3214.0, 3220.5], "text": " On fait ça à Grande Contrôle, qui est un lieu à Paris, dans le 12e arrondissement."}, {"timestamp": [3220.5, 3225.48], "text": " Je sais pas si tout le monde voit, mais en gros c'est la SNCF qui a mis à disposition ces anciens hangars."}, {"timestamp": [3225.48, 3230.44], "text": " Et on fait donc notre premier événement sur l'alimentation durable de manière générale"}, {"timestamp": [3230.44, 3235.44], "text": " où il y aura des conférences un peu façon TEDx, il y aura un grand banquet, il y aura des ateliers,"}, {"timestamp": [3235.44, 3238.84], "text": " ateliers de cuisine, de jardinage etc. Donc il faut venir, ça va être chouette."}, {"timestamp": [3238.84, 3241.8], "text": " Pour revenir parce que... c'est quand pardon t'as dit ?"}, {"timestamp": [3241.8, 3242.32], "text": " 30 novembre."}, {"timestamp": [3242.32, 3247.32], "text": " 30 novembre donc voilà on est en 2019 pour ceux qui écoutent plus tard, ben tant pis pour vous, vous l'aurez loupé mais il y en aura un autre"}, {"timestamp": [3247.32, 3253.52], "text": " probablement en 2020, regardez la date sur ecotables.fr"}, {"timestamp": [3253.52, 3259.28], "text": " Puisqu'on est sur cet échange très early stage parce que c'est encore le"}, {"timestamp": [3259.28, 3267.6], "text": " début et que toi en plus tu venais vraiment d'un univers différent, tu le disais, plus académique."}, {"timestamp": [3267.6, 3273.96], "text": " C'est quoi tes gros apprentissages depuis que tu te lances dans le business ?"}, {"timestamp": [3273.96, 3277.16], "text": " Il y a des trucs sur lesquels tu as pris des grosses claques ?"}, {"timestamp": [3277.16, 3282.96], "text": " Ouais, tous les jours j'en prends, mais en même temps tous les jours j'apprends aussi."}, {"timestamp": [3282.96, 3286.84], "text": " C'est difficile d'en choisir"}, {"timestamp": [3286.84, 3293.24], "text": " que quelques-unes, mais on va dire sur le démarchage, c'est que quand on a... moi j'étais"}, {"timestamp": [3293.24, 3299.16], "text": " pas habituée à vendre quelque chose et à me prendre parfois des vends sur ce que je vends."}, {"timestamp": [3299.16, 3307.6], "text": " Ça, ça a été un gros apprentissage d'apprendre à comment vendre, apprendre à ravaler sa fierté quand on nous dit que c'est de la merde."}, {"timestamp": [3307.6, 3309.4], "text": " Parce que voilà..."}, {"timestamp": [3309.4, 3313.2], "text": " J'ai pas que ça à faire quoi, je suis restaurateur, je suis en train de faire cuire mes patates."}, {"timestamp": [3313.2, 3316.2], "text": " Je travaille assez, tu vas pas me demander en plus de montrer mes factures."}, {"timestamp": [3316.2, 3321.08], "text": " Mais je pense que ça a été ça le plus gros apprentissage,"}, {"timestamp": [3321.08, 3325.96], "text": " et puis après de structurer l'activité concrètement."}, {"timestamp": [3325.96, 3328.72], "text": " Mais comment tu le fais ça alors dans le dur parce que c'est ça en plus ce qui"}, {"timestamp": [3328.72, 3332.68], "text": " est fou c'est qu'on a peu parlé de très opérationnel mais t'appelles tous les"}, {"timestamp": [3332.68, 3336.32], "text": " jours 40 restos au téléphone ? Alors en fait on a eu de la chance qui est que"}, {"timestamp": [3336.32, 3339.68], "text": " ça a été dur. Tous les gens qui viennent ici ont de la chance, ça me fait bien marrer mais bon."}, {"timestamp": [3339.68, 3343.56], "text": " Avant le lancement on a un peu galéré, on va pas se mentir parce que"}, {"timestamp": [3343.56, 3346.56], "text": " c'était hyper difficile de convaincre des restaurants alors qu'on n'était pas"}, {"timestamp": [3346.56, 3350.48], "text": " lancé. Mais une fois qu'on a été lancé, on est arrivé, après les Marches pour le"}, {"timestamp": [3350.48, 3355.8], "text": " climat, après la démission de Nicolas Hulot, il y avait un vrai, disons, un vrai"}, {"timestamp": [3355.8, 3360.24], "text": " mouvement du côté du côté grand public et donc la presse a énormément parlé"}, {"timestamp": [3360.24, 3363.2], "text": " de nous. Et le fait que la presse a énormément parlé de nous, notamment la"}, {"timestamp": [3363.2, 3365.36], "text": " télé, a fait qu'on n'a pas eu besoin de démarcher."}, {"timestamp": [3365.68, 3367.2], "text": " Donc aujourd'hui, on démarche pas."}, {"timestamp": [3368.12, 3371.56], "text": " Après, on va le faire, je pense, de manière générale, mais on le voit..."}, {"timestamp": [3371.76, 3374.88], "text": " C'est-à-dire que ça tombe, ça tombe du ciel, les gens viennent,"}, {"timestamp": [3375.08, 3377.96], "text": " te demandent le label et tu le labellises et t'as pas le temps de répondre"}, {"timestamp": [3378.16, 3379.16], "text": " à tout le monde. C'est presque ça ?"}, {"timestamp": [3379.36, 3381.24], "text": " Alors, ça a été presque ça pendant un temps."}, {"timestamp": [3381.56, 3383.28], "text": " Là, aujourd'hui, on répond à tout le monde, clairement."}, {"timestamp": [3383.96, 3386.72], "text": " Ça prend plus ou moins de temps en fonction de la réactivité du"}, {"timestamp": [3386.72, 3391.4], "text": " restaurateur. Mais aujourd'hui, en effet, on ne démarche pas. Là où on va être"}, {"timestamp": [3391.4, 3395.56], "text": " tenté de démarcher, c'est aussi pour avoir des figures de la"}, {"timestamp": [3395.56, 3399.28], "text": " restauration, ce qu'on n'a aujourd'hui pas assez parce que les labellisés ne sont"}, {"timestamp": [3399.28, 3402.84], "text": " pas notre cible actuelle. Mais nous, ça nous intéresserait d'avoir justement des"}, {"timestamp": [3402.84, 3406.84], "text": " restaurateurs qui sont connus, qui sont engagés, qui sont influenceurs et de les"}, {"timestamp": [3407.08, 3408.44], "text": " et de les liabiliser."}, {"timestamp": [3408.44, 3410.44], "text": " D'accord, évidemment parce que"}, {"timestamp": [3410.68, 3415.16], "text": " ils peuvent tirer vers le haut notamment aussi pour prouver certaines choses par rapport au goût et par rapport à"}, {"timestamp": [3415.6, 3418.16], "text": " tout ce qu'on disait parce que tu peux faire"}, {"timestamp": [3418.92, 3420.92], "text": " pas que du bien mais aussi du bon."}, {"timestamp": [3421.24, 3425.38], "text": " Exactement c'est ce qu'on veut prouver le 30 novembre aussi, c'est en faisant ce banquet, il y aura six chefs"}, {"timestamp": [3425.38, 3427.2], "text": " différents qui sont des chefs issus"}, {"timestamp": [3427.2, 3428.2], "text": " de"}, {"timestamp": [3429.48, 3430.66], "text": " types de restauration très"}, {"timestamp": [3430.66, 3431.96], "text": " différentes, avec à la fois"}, {"timestamp": [3432.4, 3433.72], "text": " la restauration gastronomique, à la"}, {"timestamp": [3433.72, 3434.72], "text": " fois de la restauration plus"}, {"timestamp": [3434.72, 3435.72], "text": " quotidienne, etc."}, {"timestamp": [3436.04, 3436.92], "text": " Et on veut prouver aux gens, mais"}, {"timestamp": [3436.92, 3438.22], "text": " en fait, parce qu'il y a quand même"}, {"timestamp": [3438.22, 3439.6], "text": " un imaginaire, j'ai l'impression,"}, {"timestamp": [3440.04, 3441.04], "text": " de se dire qu'un restaurant bio,"}, {"timestamp": [3441.04, 3442.04], "text": " c'est un peu dégueu."}, {"timestamp": [3442.16, 3443.16], "text": " Tu vois ce que je veux dire ?"}, {"timestamp": [3443.28, 3444.14], "text": " Et d'ailleurs, c'est marrant parce"}, {"timestamp": [3444.16, 3445.0], "text": " que quand on en a parlé,"}, {"timestamp": [3445.0, 3447.5], "text": " quand on a contacté les journalistes au moment du lancement,"}, {"timestamp": [3447.5, 3449.5], "text": " il y a un journaliste astronomique ultra connu"}, {"timestamp": [3449.5, 3451.5], "text": " qui nous dit « mais attendez, la restauration durable,"}, {"timestamp": [3451.5, 3453.5], "text": " c'est pas terrible, c'est toujours la même chose,"}, {"timestamp": [3453.5, 3455.5], "text": " on bouffe des céréales avec des légumes et tout. »"}, {"timestamp": [3455.5, 3459.5], "text": " Du quinoa avec des graines de chia, c'est ça ?"}, {"timestamp": [3459.5, 3460.5], "text": " C'est un peu l'image."}, {"timestamp": [3460.5, 3462.5], "text": " Et du coup, il nous a vraiment demandé notre liste de restaurants"}, {"timestamp": [3462.5, 3464.0], "text": " avant de parler de nous,"}, {"timestamp": [3464.0, 3466.36], "text": " puis après il nous a dit « ok, en fait, c'est pas mal."}, {"timestamp": [3467.32, 3472.04], "text": " Et nous, notre objectif, c'est justement de démontrer le contraire."}, {"timestamp": [3472.04, 3477.36], "text": " C'est qu'en fait, la restauration aujourd'hui ne peut être que durable et que c'est en plus ultra bon."}, {"timestamp": [3477.64, 3478.96], "text": " Oui, parce que tu as une sorte de..."}, {"timestamp": [3478.96, 3481.28], "text": " Mais finalement, tu en es responsable, puisque tu l'as dit tout à l'heure,"}, {"timestamp": [3481.28, 3483.52], "text": " on a des verticales ou des choses comme ça."}, {"timestamp": [3483.52, 3489.12], "text": " Je dis tu en es responsable, c'est évidemment amical, mais en fait on"}, {"timestamp": [3489.12, 3497.0], "text": " associe assez vite cette mouvance écologique à justement végétarienne,"}, {"timestamp": [3497.0, 3500.72], "text": " vegan, etc. Ce qui n'est pas du tout forcément le cas. Tu peux manger"}, {"timestamp": [3500.72, 3503.32], "text": " responsable et manger de la viande et du poisson."}, {"timestamp": [3503.32, 3507.24], "text": " Complètement, complètement. Alors nous on a des restaurants de viande qui sont labellisés."}, {"timestamp": [3507.24, 3509.2], "text": " On a par exemple, Bien élevé, Bien ficelé à Paris."}, {"timestamp": [3509.2, 3512.72], "text": " Donc, on veut permettre à ceux qui mangent de la viande d'en mieux manger."}, {"timestamp": [3513.08, 3515.72], "text": " Après, c'est sûr qu'il faut manger moins de viande."}, {"timestamp": [3516.4, 3519.16], "text": " Et dans notre grand banquet, le 30 novembre,"}, {"timestamp": [3519.16, 3520.96], "text": " il ne va pas y avoir une énorme côte de bœuf sur la table."}, {"timestamp": [3521.4, 3521.88], "text": " Qu'on se le dise."}, {"timestamp": [3521.88, 3522.36], "text": " Un méchoui."}, {"timestamp": [3523.68, 3529.04], "text": " Mais justement, c'est de montrer que manger autrement, c'est aussi bon en revanche, parce"}, {"timestamp": [3529.04, 3532.36], "text": " qu'on va réfléchir sur les textures qu'on retrouvait avec la viande."}, {"timestamp": [3532.36, 3534.68], "text": " On va mettre la viande en moins grande quantité, mais il va y avoir un goût."}, {"timestamp": [3534.68, 3536.04], "text": " Là, tu parles de la combat personnelle."}, {"timestamp": [3536.04, 3541.96], "text": " Je veux dire, le fait d'il faut manger moins de viande, est-ce que c'est quelque chose"}, {"timestamp": [3541.96, 3547.6], "text": " qui a un reflet dans les quotables ? Est-ce que tu vas dire à tes restaurateurs"}, {"timestamp": [3547.6, 3551.04], "text": " il faut proposer moins de viande, il faut mettre moins de viande en proportion"}, {"timestamp": [3551.04, 3553.68], "text": " ou c'est pas ta responsabilité ?"}, {"timestamp": [3553.68, 3555.84], "text": " Ça dépend pourquoi ils vont venir nous voir."}, {"timestamp": [3555.84, 3557.92], "text": " S'ils vont venir nous voir pour des questions de conseils,"}, {"timestamp": [3557.92, 3559.84], "text": " de je veux diminuer mon empreinte carbone,"}, {"timestamp": [3559.84, 3561.68], "text": " la question de la viande sera forcément essentielle"}, {"timestamp": [3561.68, 3563.68], "text": " parce que c'est ce qui a le plus fort empreinte carbone."}, {"timestamp": [3563.68, 3568.52], "text": " Si ils veulent être labellisés, nous sur la viande, ce qu'on va regarder c'est"}, {"timestamp": [3568.52, 3572.72], "text": " essentiellement le type de viande qu'ils proposent et en effet la quantité de plats de viande qu'il"}, {"timestamp": [3572.72, 3576.52], "text": " y a par rapport aux plats végétariens. Mais on va vraiment regarder quel est le type d'élevage"}, {"timestamp": [3576.52, 3581.32], "text": " et quel est le type de viande proposée en leur disant voilà, dans la viande que vous proposez,"}, {"timestamp": [3581.32, 3586.12], "text": " sachez qu'il y a quand même des espèces qui ont un impact carbone bien plus faible que la viande que vous proposez, sachez qu'il y a quand même des espèces qui ont un impact carbone bien plus faible que la viande que vous proposez."}, {"timestamp": [3586.72, 3590.2], "text": " Je reviens rapidement sur tes apprentissages ou tes gros plaques ou tout ça."}, {"timestamp": [3590.2, 3592.2], "text": " Je me disais d'ailleurs sur la... je te coupe pardon mais..."}, {"timestamp": [3592.2, 3593.28], "text": " Je suis en pris."}, {"timestamp": [3593.28, 3598.72], "text": " Et c'est peut-être toi d'ailleurs qui m'a appris ça mais aujourd'hui on a une stratégie qui n'est pas vraiment la stratégie"}, {"timestamp": [3599.16, 3604.66], "text": " démarchage en tant que telle mais qui est plutôt une stratégie de création de contenu. C'est-à-dire qu'on croit vachement que"}, {"timestamp": [3603.12, 3607.04], "text": " mais qui est plutôt une stratégie de création de contenu. C'est-à-dire qu'on croit vachement que le cercle vertueux des quotables,"}, {"timestamp": [3607.04, 3610.48], "text": " c'est qu'il y ait suffisamment de gens qui nous suivent,"}, {"timestamp": [3610.48, 3613.44], "text": " qu'on fasse des contenus suffisamment qualitatifs"}, {"timestamp": [3613.44, 3615.28], "text": " pour qu'il y ait de plus en plus de restaurateurs qui nous suivent,"}, {"timestamp": [3615.28, 3616.48], "text": " qui soient labellisés, etc."}, {"timestamp": [3616.48, 3618.64], "text": " C'est la raison pour laquelle on lance le podcast."}, {"timestamp": [3618.64, 3622.96], "text": " C'est la raison pour laquelle on va lancer aussi une newsletter, un blog, etc."}, {"timestamp": [3622.96, 3624.32], "text": " On croit vachement à ça."}, {"timestamp": [3624.32, 3628.6], "text": " Oui, parce que quand t'auras, a priori, le grand public qui sera très sensibilisé à ça,"}, {"timestamp": [3628.6, 3632.6], "text": " et que quand tu sors dîner, ou même quand tu vas déjeuner avec tes collègues,"}, {"timestamp": [3632.6, 3635.0], "text": " et que tu te dis « attends, moi je déjeune que équotable,"}, {"timestamp": [3635.0, 3638.08], "text": " parce qu'en fait j'ai plus cette prise de conscience, etc. »"}, {"timestamp": [3638.08, 3641.08], "text": " Il y a un moment où, si ça représente même 2% de la population,"}, {"timestamp": [3641.08, 3643.88], "text": " il y aura un afflux massif dans un certain nombre de restaurants,"}, {"timestamp": [3643.88, 3647.22], "text": " et je sais pas, là on est dans le 17ème, est-ce que j'ai un restaurant écotable autour de moi ?"}, {"timestamp": [3647.22, 3653.22], "text": " Alors le 17e fait partie un peu de ce vide parisien avec le 16e."}, {"timestamp": [3653.22, 3654.26], "text": " Aucun jugement de valeur."}, {"timestamp": [3654.26, 3658.98], "text": " Tu n'as pas de restaurant autour de toi dans le 17e malheureusement,"}, {"timestamp": [3658.98, 3662.18], "text": " mais on y travaille justement. Là, c'est là où on veut démarcher en fait,"}, {"timestamp": [3662.18, 3663.26], "text": " c'est dans les endroits où il n'y en a pas."}, {"timestamp": [3663.26, 3668.48], "text": " D'accord, les trous dans la raquette. Très bien mais oui en effet peut-être qu'il y en a plein"}, {"timestamp": [3668.48, 3672.64], "text": " mais qui ne savent pas que tu existes. En l'occurrence voilà ce qu'il faut c'est inverser"}, {"timestamp": [3672.64, 3678.72], "text": " cette tendance. J'imagine je ne peux que plus soyer ton approche du contenu et du contenu"}, {"timestamp": [3678.72, 3688.64], "text": " intelligent pour promouvoir tout ça. Où est-ce qu'on te suit Fanny ? On t'écrit sur Fanny Giancetto à je sais pas quoi, on va sur LinkedIn ?"}, {"timestamp": [3688.64, 3693.0], "text": " On peut m'écrire sur fanny.ecotable.fr tout à fait, on peut me suivre sur LinkedIn"}, {"timestamp": [3693.0, 3698.2], "text": " et m'écrire sur LinkedIn."}, {"timestamp": [3698.2, 3705.0], "text": " Ecotable, évidemment le site internet, on peut nous contacter via l'adresse contact"}, {"timestamp": [3705.0, 3708.6], "text": " sans aucun problème, on répond de manière très réactive."}, {"timestamp": [3708.6, 3716.08], "text": " Ok, alors moi j'ai une dernière question, ou j'en ai d'autres d'ailleurs, ça va"}, {"timestamp": [3716.08, 3719.84], "text": " probablement engendrer d'autres questions, t'as dit une heure, on y arrive donc"}, {"timestamp": [3719.84, 3727.28], "text": " tu peux pas me cacher que t'es enceinte Fanny, tu attends un bel événement, qui est ton premier enfant."}, {"timestamp": [3730.28, 3740.44], "text": " C'est quoi en 2020, ou 2019-2020, d'entreprendre en tant que femme, enceinte de pas mal de mois,"}, {"timestamp": [3750.16, 3753.76], "text": " mois. Comment on voit l'avenir ? Comment on se dit je vais vivre tout ça très très bien, je vais réussir à mener tout de front etc. sachant que tu es un mari entrepreneur aussi."}, {"timestamp": [3753.76, 3756.96], "text": " Est-ce que tu peux m'expliquer un peu tout ça ?"}, {"timestamp": [3756.96, 3762.52], "text": " Déjà il y a une chose que je voudrais dire c'est à dire que le côté femme dans le milieu"}, {"timestamp": [3762.52, 3770.16], "text": " entrepreneurial, moi c'est quelque chose qui a plutôt été une aide plutôt qu'un frein, parce que je suis arrivée au moment où on avait plutôt"}, {"timestamp": [3770.16, 3771.88], "text": " envie de valoriser les femmes entrepreneurs."}, {"timestamp": [3771.88, 3774.64], "text": " Donc ça a été, je pense, ça m'a fait gagner en visibilité."}, {"timestamp": [3774.64, 3776.52], "text": " Donc ça, c'est une chose."}, {"timestamp": [3776.52, 3777.52], "text": " Tant mieux."}, {"timestamp": [3777.52, 3778.52], "text": " Tant mieux."}, {"timestamp": [3778.52, 3782.68], "text": " Ce qui n'est pas le cas du côté universitaire, en revanche."}, {"timestamp": [3782.68, 3785.4], "text": " Là, clairement, on n'y est pas."}, {"timestamp": [3788.88, 3789.48], "text": " Mais sur l'aspect vraiment arriver à tout faire, ben en fait"}, {"timestamp": [3794.88, 3797.8], "text": " on en parlait avant le podcast, mais c'est qu'il y a un moment où je me suis posé la question et notamment avec mon mari qui est aussi entrepreneur, j'arrêtais pas un peu de repousser le moment où on"}, {"timestamp": [3798.08, 3801.48], "text": " disait qu'on allait faire un enfant, puis au bout d'un moment je me suis dit en fait il n'y aura jamais de bon moment."}, {"timestamp": [3801.88, 3804.88], "text": " Il n'y aura jamais de bon moment, et aussi être engagé un peu"}, {"timestamp": [3806.74, 3808.74], "text": " dans l'aspect féministe, c'est de dire bah je vais pouvoir y arriver en fait."}, {"timestamp": [3808.74, 3810.74], "text": " Donc je dis pas que c'est simple, c'est pas simple,"}, {"timestamp": [3810.74, 3816.14], "text": " mais il n'y a pas de raison de ne pas y arriver."}, {"timestamp": [3816.14, 3818.54], "text": " Non. Il y en a plein qui l'ont fait avant toi."}, {"timestamp": [3818.54, 3819.54], "text": " Exactement."}, {"timestamp": [3819.54, 3820.7], "text": " Il y en a plein qui le feront après."}, {"timestamp": [3820.7, 3822.0], "text": " Et puis moi j'ai eu de la chance en tout cas,"}, {"timestamp": [3822.0, 3824.0], "text": " que ma grossesse m'a donné pas mal d'énergie,"}, {"timestamp": [3824.0, 3826.72], "text": " et de pas vivre une grossesse difficile en tout cas pour le moment."}, {"timestamp": [3826.72, 3833.72], "text": " Donc, moi, j'avais plus peur du regard des gens sur moi, de me dire ah bah non, elle"}, {"timestamp": [3833.72, 3834.72], "text": " est plus..."}, {"timestamp": [3834.72, 3837.04], "text": " Enfin, c'est qu'elle travaille plus, elle est enceinte, elle va plus travailler après."}, {"timestamp": [3837.04, 3838.68], "text": " Pour l'instant, c'est pas le cas."}, {"timestamp": [3838.68, 3840.84], "text": " Et puis, j'ai pas l'intention de ne pas le faire."}, {"timestamp": [3840.84, 3844.64], "text": " Après, je tiens à dire aussi que je suis extrêmement aidée par mon mari."}, {"timestamp": [3844.64, 3849.08], "text": " C'est-à-dire qu'on s'est tous les deux dit, on est tous les deux entrepreneurs."}, {"timestamp": [3849.08, 3852.12], "text": " Et après l'accouchement, on va prendre en compte cela."}, {"timestamp": [3853.2, 3856.68], "text": " C'est-à-dire que toi aussi, tu vas prendre un congé maternité, que moi aussi,"}, {"timestamp": [3856.68, 3858.88], "text": " je vais prendre un congé maternité, qu'on va s'entraider,"}, {"timestamp": [3858.88, 3862.28], "text": " qu'on va pas être toute seule avec mon enfant, arrêter de travailler."}, {"timestamp": [3862.28, 3863.28], "text": " Et que toi, voilà."}, {"timestamp": [3863.28, 3866.44], "text": " C'est quelque chose sur lequel j'ai échangé avec lui."}, {"timestamp": [3866.44, 3867.44], "text": " Je sais."}, {"timestamp": [3867.44, 3874.12], "text": " Et sur lequel, en effet, là, je ne parle pas en tant qu'homme ou femme, je parle en tant"}, {"timestamp": [3874.12, 3880.36], "text": " qu'entrepreneur, le congé paternité, maternité, c'est quelque chose qui me semble très abstrait"}, {"timestamp": [3880.36, 3881.36], "text": " pour être honnête."}, {"timestamp": [3881.36, 3884.28], "text": " Et je trouve ça très bien de faire des choix, tu vois."}, {"timestamp": [3884.28, 3888.36], "text": " Après, quand je parle de congé paternité ou de maternité,"}, {"timestamp": [3888.56, 3890.44], "text": " évidemment qu'il ne va pas arrêter complètement de travailler."}, {"timestamp": [3890.96, 3892.24], "text": " Et moi, je ne m'imagine pas non plus."}, {"timestamp": [3892.44, 3894.76], "text": " Ici, il y a un moment où physiquement, je vais devoir me reposer."}, {"timestamp": [3894.96, 3896.68], "text": " Donc, je vais arrêter de travailler un petit peu."}, {"timestamp": [3897.24, 3899.76], "text": " Mais après, très vite, je ne m'imagine pas ne pas avoir"}, {"timestamp": [3899.96, 3901.4], "text": " d'activité pendant trois mois, par exemple."}, {"timestamp": [3902.12, 3904.12], "text": " Mais c'est là où c'est toujours aussi assez..."}, {"timestamp": [3902.0, 3904.0], "text": " pendant trois mois par exemple. Mais c'est là où c'est toujours aussi assez..."}, {"timestamp": [3906.0, 3908.0], "text": " J'ai beaucoup de tendresse"}, {"timestamp": [3908.0, 3910.0], "text": " et aussi je prends"}, {"timestamp": [3910.0, 3912.0], "text": " beaucoup de recul par rapport à mes invités"}, {"timestamp": [3912.0, 3914.0], "text": " qui me disent"}, {"timestamp": [3914.0, 3916.0], "text": " je bosse pas le week-end par exemple."}, {"timestamp": [3916.0, 3918.0], "text": " Alors mis à part, je sais pas récemment,"}, {"timestamp": [3918.0, 3920.0], "text": " Jean-David Benidouchou qui me dit je fais shabbat"}, {"timestamp": [3920.0, 3922.0], "text": " donc le samedi, ben"}, {"timestamp": [3922.0, 3924.0], "text": " je suis littéralement déconnecté"}, {"timestamp": [3924.0, 3925.72], "text": " donc là a priori, ok,"}, {"timestamp": [3926.04, 3929.2], "text": " mais la plupart, tous ceux qui sont passés sur le podcast,"}, {"timestamp": [3929.2, 3931.6], "text": " qui me disent le dimanche, je ne bosse pas, je leur envoie un email le dimanche,"}, {"timestamp": [3931.6, 3933.2], "text": " ils me répondent dans les deux heures, tu vois."}, {"timestamp": [3933.2, 3936.6], "text": " Donc c'est juste le fait de ne pas être devant un ordinateur."}, {"timestamp": [3936.6, 3940.04], "text": " Mais bon, après, voilà à quel point tu fais un break, t'en fais pas."}, {"timestamp": [3940.04, 3943.2], "text": " Est-ce que si quelqu'un, un de tes clients, te demande un truc, il y a une urgence ?"}, {"timestamp": [3944.52, 3945.6], "text": " Oui, complètement."}, {"timestamp": [3945.6, 3948.84], "text": " Et en même temps, il y a besoin, je pense, si on ne veut pas devenir fou dans cette société,"}, {"timestamp": [3948.84, 3950.56], "text": " d'arriver à se déconnecter un peu."}, {"timestamp": [3950.56, 3952.08], "text": " Et en sache à battre, je trouve ça génial."}, {"timestamp": [3952.08, 3954.88], "text": " Je suis d'accord, c'est ce que j'ai dit à Jean-David."}, {"timestamp": [3954.88, 3958.16], "text": " Mais et donc là, c'est ce que je me dis aussi, c'est que je me dis, avoir un enfant,"}, {"timestamp": [3958.16, 3963.64], "text": " c'est quand même quelque chose d'assez fou dans sa vie et qu'il faut pouvoir aussi profiter de ce moment là."}, {"timestamp": [3963.64, 3966.6], "text": " Il faut pouvoir en profiter à deux et mettre ses priorités là où elles sont."}, {"timestamp": [3966.6, 3967.6], "text": " Mais non, on s'en fout."}, {"timestamp": [3967.6, 3973.52], "text": " Je pense. Et puis là où en fait, je me suis, je me suis, je me suis un petit peu calmée."}, {"timestamp": [3973.52, 3976.08], "text": " C'est que je me suis dit en fait, si j'arrête de travailler un mois, deux mois, trois mois,"}, {"timestamp": [3976.08, 3979.76], "text": " ça ne va pas changer le fond de ma carrière. Je pense que je vais, je vais continuer à y"}, {"timestamp": [3979.76, 3980.36], "text": " arriver ensuite."}, {"timestamp": [3980.36, 3981.8], "text": " Ça va être oppressant pour ton enfant."}, {"timestamp": [3981.8, 3985.36], "text": " Donc c'est laêtre pour ton mari aussi."}, {"timestamp": [3985.36, 3987.36], "text": " Donc c'est la relativiser les choses aussi quoi."}, {"timestamp": [3987.36, 3995.0], "text": " Très bien, écoute on a fait un beau tour de tout ça, je te remercie Fanny pour ton temps."}, {"timestamp": [3995.0, 3996.0], "text": " Merci à toi Mathieu."}, {"timestamp": [3996.0, 4001.0], "text": " Je te dis merde pour Écotables et pour tout le reste surtout, parce que t'as plein de choses qui arrivent,"}, {"timestamp": [4001.0, 4008.68], "text": " de très belles choses qui arrivent dans ta vie prochainement. Et puis je voudrais aussi faire une petite mention à..."}, {"timestamp": [4008.68, 4012.72], "text": " J'ai un sponsor, j'en ai pas trop parlé, je sépare généralement, mais qui s'appelle"}, {"timestamp": [4012.72, 4018.68], "text": " Eastcox, qui sponsorisait cette série de Early Stage, qui s'arrête pour l'instant"}, {"timestamp": [4018.68, 4022.64], "text": " au bout de six épisodes, mais je voudrais les remercier vraiment parce que j'étais"}, {"timestamp": [4022.64, 4023.64], "text": " ravi de pouvoir faire ça."}, {"timestamp": [4023.64, 4026.78], "text": " Ça me prend beaucoup de temps en plus, et du temps j'en ai pas beaucoup"}, {"timestamp": [4026.78, 4030.06], "text": " donc du coup je vais l'arrêter pour l'instant mais je reprendrai"}, {"timestamp": [4030.06, 4033.02], "text": " probablement au printemps prochain ou voilà. T'as une responsabilité civile"}, {"timestamp": [4033.02, 4035.9], "text": " professionnelle tiens toi Fanny ? T'as une assurance RC Pro ?"}, {"timestamp": [4035.9, 4037.74], "text": " Non je crois pas. Voilà comme tout le monde."}, {"timestamp": [4037.74, 4042.46], "text": " Et ben voilà, e-SCOX. Ce sera fait.com slash tweet."}, {"timestamp": [4042.46, 4046.0], "text": " T'es obligé de faire ? Non mais en revanche tu peux avoir des sacrées emmerdes si t'en as pas."}, {"timestamp": [4046.0, 4049.0], "text": " Donc voilà, faites-le, j'ai mis le lien dans le truc,"}, {"timestamp": [4049.0, 4052.0], "text": " je vous embêterais plus avec ça, mais ça coûte pas grand chose"}, {"timestamp": [4052.0, 4055.5], "text": " et c'est vraiment pas con d'en avoir, voire ultra conseillé."}, {"timestamp": [4055.5, 4057.0], "text": " Ok."}, {"timestamp": [4057.0, 4057.5], "text": " C'est fait."}, {"timestamp": [4057.5, 4058.5], "text": " Toi t'en as une ?"}, {"timestamp": [4058.5, 4061.0], "text": " Bah bien sûr, attends, non, j'en ai pas eu pendant longtemps,"}, {"timestamp": [4061.0, 4064.0], "text": " jusqu'à ce qu'un jour tu sentes un truc qui passe pas très loin."}, {"timestamp": [4064.0, 4065.14], "text": " Et pour te donner un"}, {"timestamp": [4065.14, 4072.32], "text": " exemple dans mes métiers mais ça va un peu partout, tu livres une prestation, un site internet, quelque chose à un client et puis le site"}, {"timestamp": [4072.8, 4075.2], "text": " ne marche plus et le client te dit bah tu me dois"}, {"timestamp": [4075.48, 4080.72], "text": " 400 000 euros parce que pendant trois jours mon site a pas marché et que j'ai perdu 400 000 euros de chiffre d'affaires et ben"}, {"timestamp": [4081.24, 4084.68], "text": " techniquement tu peux lui être redevable de 400 000 euros et t'es responsable parce que"}, {"timestamp": [4087.76, 4090.64], "text": " selon tes contrats c'est toi qui est responsable de la disponibilité de son site internet. Voilà et en fait ça peut arriver à plein"}, {"timestamp": [4090.64, 4093.68], "text": " de niveaux je sais pas qu'est ce qui se passe si je vais pas rentrer là dedans"}, {"timestamp": [4093.68, 4097.88], "text": " mais chez toi mais dans plein de niveaux. En tout cas voilà pensez à la RC Pro"}, {"timestamp": [4097.88, 4102.28], "text": " allez plutôt chez XCOX avec mon lien comme ça vous leur direz que ça"}, {"timestamp": [4102.28, 4106.56], "text": " marche et que vous êtes content et puis sinon sinon, je vous remercie, je te remercie encore."}, {"timestamp": [4106.56, 4107.56], "text": " Merci à toi Mathieu."}, {"timestamp": [4107.56, 4110.08], "text": " A bientôt, à dimanche avec donc..."}, {"timestamp": [4110.08, 4112.72], "text": " J'essaierai de l'abéliser feed sur Ecotable."}, {"timestamp": [4112.72, 4115.92], "text": " A plus tard, ciao tout le monde."}, {"timestamp": [4121.92, 4125.28], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [4125.28, 4130.8], "text": " Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast"}, {"timestamp": [4130.8, 4135.52], "text": " sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire, ça m'aide"}, {"timestamp": [4135.52, 4141.68], "text": " énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [4141.68, 4146.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4146.0, 4148.0], "text": " Pour finir, n'oubliez pas que si vous avez"}, {"timestamp": [4148.0, 4150.0], "text": " des besoins en accompagnement digital,"}, {"timestamp": [4150.0, 4152.0], "text": " toute l'équipe de Causa Vostra"}, {"timestamp": [4152.0, 4154.0], "text": " va vous bichonner comme il se doit"}, {"timestamp": [4154.0, 4156.0], "text": " si vous nous écrivez sur"}, {"timestamp": [4156.0, 4158.0], "text": " contact.causavostra.com"}, {"timestamp": [4158.0, 4179.96], "text": " Je suis Mathieu Sté de podcast, je vous arrête"}, {"timestamp": [4179.96, 4184.2], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4184.2, 4188.84], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia"}, {"timestamp": [4188.84, 4192.52], "text": " Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long,"}, {"timestamp": [4192.52, 4196.6], "text": " en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens,"}, {"timestamp": [4196.6, 4201.52], "text": " ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent"}, {"timestamp": [4201.52, 4205.2], "text": " les sujets tabous, je vous le disais, les sujets qui fâchent et qu'on n'ose même pas"}, {"timestamp": [4205.2, 4210.32], "text": " évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long"}, {"timestamp": [4210.32, 4215.08], "text": " fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les"}, {"timestamp": [4215.08, 4221.6], "text": " règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne"}, {"timestamp": [4221.6, 4229.0], "text": " savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion avec la notion de consentement, ceux qui ont un léger souci avec l'hygiène, ceux qui"}, {"timestamp": [4229.0, 4233.36], "text": " n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne"}, {"timestamp": [4233.36, 4237.32], "text": " ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué"}, {"timestamp": [4237.32, 4243.08], "text": " leur CV, enfin y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite"}, {"timestamp": [4243.08, 4249.0], "text": " tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations"}, {"timestamp": [4249.0, 4253.76], "text": " sur un plan légal mais aussi humain parce que la vie de bureau c'est non seulement l'endroit où"}, {"timestamp": [4253.76, 4257.68], "text": " vous passez 80% de votre temps mais c'est avant tout une aventure humaine, c'est quand même assez"}, {"timestamp": [4257.68, 4261.84], "text": " important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à"}, {"timestamp": [4261.84, 4267.08], "text": " New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4267.08, 4268.08], "text": " tout de suite."}, {"timestamp": [4268.08, 4270.28], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}