{"Early-stage-4": {"text": " Salut, je suis ravi aujourd'hui de vous présenter un hors-série de Génération de Weed Yourself que j'ai baptisé Early Stage. L'idée c'est que sur 6 épisodes, je vous propose de rencontrer des invités beaucoup plus tôt dans leur aventure, au moment où ils sont encore all-in, en plein dans le dur, avec des doutes, des risques importants et des défis gigantesques. Early Stage est un hors-série sponsorisé par mon partenaire eSCOX. L'idée c'est que quand tu crées une entreprise et que tu cherches à avancer vite, on est d'accord qu'il faut se concentrer à fond sur son produit et ses clients. L'assurance pour le coup est généralement le cadet de nos soucis et ça peut pourtant rapidement nous coûter l'intégralité de ce qu'on a créé. L'idée avec eSCOX c'est qu'on peut avoir un devis en ligne et en quelques minutes pour ce qu'on appelle la RC Pro, la responsabilité civile professionnelle. C'est l'assurance que tous les grands groupes, si vous avez déjà vécu ça, vous demandent pour s'assurer eux-mêmes en cas de défaillance de votre part. L'idée c'est que si un client se retourne contre vous, à tort ou à raison, ça peut vous coûter un bras. Et avec la RC Pro de E-SCOX vous serez accompagné dès les premiers frais juridiques. En soit il n'est pas idiot de se dire qu'on va protéger tout ce qu'on a mis tant d'énergie à construire, donc allez-y, connectez-vous sur iscox.fr slash do it et remplissez le formulaire. Merci à Iscox pour le soutien de Early Stage. Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Causa Vostra, cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Bonjour à tous, je suis ravi d'accueillir aujourd'hui Maxime Usard. Salut Maxime. Salut Mathieu, moi aussi je suis ravi d'être là. Eh bien écoute, top. On est donc dans cette... je dirais, j'ai perdu le fil, ça doit être 3... non, 4ème épisode de Early Stage, donc ce format un peu court. Et je suis ravi de t'avoir parce que plusieurs personnes m'ont dit pour Early Stage tu pourrais parler avec Maxime qui est en train de décoller avec SpaceField, qui est donc ta start-up. C'est ça, oui. Quelle chance ! Et du coup je suis curieux de comprendre un peu comment tout ça fonctionne parce qu'en plus tu es quand même relativement jeune pour un startupper, tu as 25 ans tu me disais ? 25 ans. Ouais et tu as monté SpaceField à quel moment ? J'ai monté SpaceField avec mes deux associés donc Gustave Roche et Quentin Drion il y a un an et demi. On a commencé en janvier 2018 à bosser tous les trois un petit peu et ça a vraiment vraiment pris forme en juin 2018. D'accord. Le 18 juin. D'accord. C'est une date qu'on garde qui nous fait toujours un petit peu rire mais... Bah écoute le 18 juin 2018 naissait Jules, mon troisième enfant tu vois. Voilà bonne date. Comme quoi ! Et j'étais ce jour-là donc à la maternité, à la naissance de Spacefield, je m'en souviendrai aussi désormais. C'est Jean-Charles Curdali notamment qui nous a mis en relation, que je remercie, qui anime lui-même aussi un podcast, Dans la tête d'un vici, que je recommande vivement à ceux qui ne l'ont pas encore découvert. Alors, Maxime, je te propose déjà pour commencer de te présenter. Moi je viens d'une famille d'entrepreneurs, comme ça je commencerai par me présenter. Dans ma famille, quasiment tout le monde a monté son entreprise, du côté de mon père comme du côté de ma mère. Je suis un passionné de rugby, je suis un fou de cuisine et de vin, voilà pour me donner quelques petits trucs type perso. Juste la famille, quand tu dis famille d'entrepreneur, ça se matérialise comment dans ton enfance ? Est-ce que c'est quelque chose qu'on t'inculque ? Oui, c'est pas forcément quelque chose dont on parlait énormément. C'est juste un sentiment de voir autour de soi les parents qui bossent beaucoup, qui rentrent tard, le week-end à table, des discussions qu'on ne voit pas trop forcément. On avait une maison de campagne en Bourgogne dans laquelle on allait, il y avait pas mal... alors c'est lié aussi à Spaceville, forcément, on est marqué par son enfance. Mais voilà, le samedi, au lieu d'aller se balader forcément dans la forêt, on allait se balader dans les entrepôts avec nos pères. Donc voilà, c' au lieu d'aller se balader forcément dans la forêt on allait se balader dans les entrepôts avec mon père. Donc voilà c'est comme ça que ça se traduit et c'est une passion, c'est des discussions autour de problématiques qui peut y avoir au quotidien, de réussite, de richesse humaine aussi. Et du coup tu as des frères et soeurs ? J'ai une petite soeur et un petit frère. Qui suivent cette voie ? Qui suivent pas du tout cette voie. D'accord. Tous les deux qui prennent des chemins différents. Ma petite soeur s'oriente vers du conseil en stratégie, mon petit frère plus ingénieur. D'accord. Ou ils pourront revenir dans le chemin à un moment, mais ils n'ont pas parti sur de la médecine. Non, non, non, ils ont failli. D'accord. Le truc, ce qui m'intéresse aussi, c'est de voir en effet, dans quelle mesure, toi, tu te dis bon, en fait, c'est un peu le seul chemin parce que c'est celui que tu connais, quoi. En fait, c'est assez particulier. J'y ai pensé en revenant ici, justement. C'est que j'ai toujours été un bon élève, depuis que je suis tout petit. Et la facilité quand t'es un bon élève, c'est de jamais faire de choix. C'est que les choix s'imposent à toi et que tu continues dans une voie qui est un peu toute tracée. Alors voilà, quand tu vas faire le choix en seconde, beaucoup de gens autour de moi me disaient il faut aller en Terminal S, donc du coup tu vas en Terminal S. Tu avais fait allemand avant ou pas ? Non j'avais pas fait allemand, parce qu'en fait mon père parle espagnol et je suis souvent allé en Espagne avant et j'adorais. D'accord, mais t'as fait du latin. J'ai fait du latin, on dirait des choses comme ça. Bref, tout ce genre de choses, que je regrette pas du tout. Mais finalement, tu vois, ensuite, classe prépa, ensuite le concours, et tu choisis pas l'école que tu veux forcément, mais celle que tu as et qui est la meilleure, qu'il faut faire. Et au fond de moi, j'avais toujours cette envie de faire mon choix. On ne la citera pas, je l'ai assez cité récemment, mais vous devinerez en trois lettres. Mais du coup, quand tu es entouré de gens qui, comme toi, ont toujours été des bons élèves, tu es entouré de personnes qui veulent continuer à faire ce qui peut être vu par tous ceux qui sont autour d'eux, comme la chose la plus logique où tu te fermes le moins de portes. En fait, c'est cette phrase, c'est se fermer le moins de portes et vouloir continuer à apprendre parce que c'est quand même entouré de gens qui sont brillants, qui veulent jamais s'arrêter d'apprendre et de progresser. Et donc, il y a un moment où je me suis dit en fait, je repousse, je repousse, je repousse alors qu'au fond de moi, j'ai cette envie de voir si moi aussi, je suis capable de faire quelque chose. Alors c'est qu'au début avec Space Wheel mais voilà j'ai essayé deux, trois fois de lancer des choses pendant mes études qui ont plus ou moins bien marché. C'est à dire ? C'est à dire au début je me suis dit que j'allais lancer un La Fourchette live donc à chaque fois qu'il y a un resto qui est vide, il peut mettre une promotion et la publier. Ça a beaucoup plu au resto, ça a moins plu aux gens, on n'a pas eu... Enfin l'application a pas eu de téléchargement, il n'y a plus eu de choses comme ça qui n'ont pas marché, mais c'était génial. Après... Très compliqué d'avoir plein de restos, je veux dire, de développer le réseau de restos qui accepte ça. Ouais, ça je suis vraiment... il y a plein de boîtes qui bossent avec des restos, je suis assez impressionné par leur capacité à faire ça parce que c'est vraiment des gens qui ont des créneaux horaires très très très petits et qui n'ont pas forcément le temps de penser à autre chose que le feu, ils sont dans le feu au quotidien. C'est un métier qui est... enfin moi qui me passionne, ce que je t'ai dit au début avec la cuisine, mais je suis admiratif de ces gens-là. J'ai commencé à faire ça, ensuite j'ai essayé de faire une plateforme marketplace de conférenciers. D'accord. Pour aider les entreprises avec le développement de tous les meet-up, etc. Je me suis dit, en fait, il y a des conférenciers professionnels qui sont des gens qui ont eu des carrières et des vies incroyables et qui arrivent à t'inspirer et à faire en sorte que... Pas mal de mes invités en fait se retrouvent avant ou après, d'ailleurs sur des plateformes, certains m'ont dit qu'en effet c'est... Alors certains y étaient bien avant, je vois Stéphanie Gickel qui fait des ultra marathons, des grandes courses et des choses comme ça. Même Cédric Villani, je crois, était aussi sur des plateformes. Donc ça, il y en a quelques-unes. Et donc tu l'as lancé ça ? Alors en fait, oui, on l'a lancé. Ça s'appelait Call for Talk. Et je l'ai lancé. Et ça, c'est vraiment une belle histoire parce que c'est ça qui m'a vraiment m'a poussé à faire le premier pas et à faire un vrai premier pas. Avant l'application de Resto, elle avait même pas de nom quasiment, on était juste... on voulait faire quelque chose, on voulait pas rester à rien faire. C'était du POC quoi. C'était du POC, voilà. C'est passé de l'idée dans un amphithéâtre à d'accord, est-ce qu'on est capable vraiment de faire quelque chose ? Et ça, en fait c'est passé de l'idée dans un amphithéâtre à « est-ce qu'on est capable vraiment de faire quelque chose ? » Et ça, en fait, c'est deux entrepreneurs que je remercie énormément, qui s'appellent Bruno Duvillier et Eric Kwan, qui cherchaient un jeune plein d'entrains et d'illusions pour les aider à lancer ce projet. Parce que l'un avait une agence de conférenciers, qui s'appelle Plateforme, qui a toujours d'ailleurs. Et l'autre est un entrepreneur qui a toujours beaucoup aidé les autres entrepreneurs. Il était président du réseau Entreprendre Paris. Et donc j'ai pas mal travaillé avec eux pour les aider à lancer Call for Talk. Et là, je me suis dit en les voyant que c'était vraiment ce que je voulais faire. C'était vraiment créer ma propre entreprise avec des gens parce que c'était incroyable d'apprentissage. J'ai rencontré des dizaines de conférenciers qui étaient là et qui m'aidaient à essayer de développer ça, et qui donnaient de leur temps gratuitement alors qu'ils n'étaient même pas sûrs que moi, du haut de mes 21 ans, j'allais pouvoir vraiment faire quelque chose qui allait les aider. Et ça c'était bluffant, c'était génial. Ça c'est propre à certaines entreprises, il y a aussi pas mal de projets que tu fais tout seul dans ton coin pendant longtemps, mais je pense que ces projets dont tu parles et dans lesquels je peux m'inscrire avec ce podcast en tout cas, de la rencontre, de l'échange, pour moi en tout cas tu parles d'apprentissage, mais c'est vraiment les meilleurs, c'est vrai que c'est quelque chose de fascinant. Tu vois avec un moment, d'ailleurs je crois que si tu vas sur le site de, ça nous arrive de mettre en relation, mais si tu vas sur le site de Génération de Future Self, à un moment on s'était dit un des moyens de monétisation de Génération de Future Self pourrait être d'être une sorte d'agent, de proposer en fait aux auditeurs qui veulent faire intervenir des invités de Génération de Future Self de les booker via nous. Il se trouve que on'on a plus vraiment le temps de gérer ça et que voilà, donc généralement quand on a des demandes, on les transmet directement aux intéressés qui se débrouillent après. Mais en fait, il y a un vrai... tout comme plateforme en fait, il y a un vrai business intéressant là-dessus parce que c'est très difficile de se vendre soi déjà. Je veux dire, t'as dû l'identifier là-dessus, mais quand quelqu'un te contacte, dire je vaux 3000 euros la conférence ou 30 000 euros la conférence, parce que certaines personnes vont bouquer 30 000 euros, voire plus. Je veux dire, on va voir des anciens ministres présidents, etc. qui vont prendre beaucoup plus que ça. Mais c'est compliqué à dire. Enfin, tu vois, même il y a un peu un côté, j'ai un énorme melon. Moi je vaux... Ah oui, mais tu vaux quoi en fait ? Tu vaux ton expérience, tu vaux le nombre de personnes que tu fais venir, tu vaux la visibilité que tu donnes à l'événement. Et tout ça, c'est autant de choses assez rationnelles et irrationnelles en fait. Et donc ça, t'as touché, t'es allé assez loin sur ce projet ? Là on est allé assez loin, je l'ai lâché en cours de route parce qu'après je suis parti en année de césure, voir différentes expériences. Où ça ? On y reviendra juste après. Mais en fait, j'ai lâché au moment où on a commencé à créer le site et on avait une base de conférenciers qui étaient d'accord pour travailler avec nous. Donc on avait défini vraiment ce qu'on allait faire comme produit, on avait défini notre proposition de valeur, on avait des premiers clients qui étaient intéressés. En fait, tout ce qu'on a reproduit chez SpaceField qui est comment est-ce que tu arrives à faire une boîte tech mais pas forcément avec un produit. Et donc du coup on a commencé à avoir des conférences, commencé à avoir deux trois choses qui s'imbriquaient les unes dans les autres. Et là je travaillais avec une fille qui a pris la tête du projet, la tête du projet qu'il a porté ensuite pendant un an et demi, qui est génial, qui travaille aujourd'hui dans l'agence Buzzman, d'ailleurs sur la partie toute la partie produit. Désormais racheté par la base je crois. Exactement. Et qui a dit je porte le projet et moi j'avais envie de voir autre chose, toujours rattrapé par ce syndrome du bon Hélène, je suis parti en fusion acquisition. D'accord. Donc ça c'était... voilà j'ai arrêté en juin et en juin j'ai repris directement la fusion-inquisition pour enchaîner et parce que je cherchais aussi une expérience structurante, autour de moi beaucoup de mes amis partaient du conseil ou de la fusion-inquisition, des fonds d'investissement, des choses comme ça. T'as fait ça combien de temps ? J'ai fait ça six ou Fusion Inquisition, ou des fonds d'investissement, des choses comme ça. T'as fait ça combien de temps ? J'ai fait ça six mois. D'accord, chez ? Chez Rothschild. D'accord, très bien. J'ai eu un moment, un éclair, je me suis dit, j'ai cru que t'étais passé par McKinsey, mais là t'aurais été... Bon, au Rothschild t'es pas mal dans la voie un peu très tradie, plus tradie française mais... Très très franglaise. Dans les invités que j'ai eu comme ça. Alors ça va, tu as fait entre guillemets que six mois parce que la difficulté, je pense à Alex Pro qui a fondé Conto, la banque en ligne, la néobanque et en fait il y a quand même un moment où quand tu as fait cette voie de l'excellence, c'est que tu es au bout de 4-5 ans chez McKinsey, que tu vas te faire un INSEAD en master et que tu... bah en fait créer une entreprise c'est... enfin... c'est un pari. Ouais, puis c'est quasiment impossible parce que tu es parti dans une direction qui est tracée comme tu le dis et en plus qui est souvent, on en parle ici avec certains, une sorte de prison dorée ce qui n'est pas si simple à comprendre et à la fois qui peut de temps en temps être une vraie prison en fait un vrai truc dans lequel tu t'épanouis pas je pense mais bon. En tout cas c'est une école qui peut. Je ne suis pas du tout en train de dire que tous les gens chez Rothschild et chez McKinsey sont malheureux loin s'en faut maintenant je dis juste que je pense que le risque est ce que tu vas nous expliquer, mais ce que tu n'as pas fait c'est aussi de rester dans cette voie du bon élève quoi. En tout cas pour moi, en tout cas avec l'idée que j'avais de mon parcours et avec l'envie qui me titillait vraiment de monter ma boîte. Je suis heureux aujourd'hui d'avoir fait ce choix. En revanche, je suis extrêmement heureux d'être passé par cette école qui est assez exceptionnelle d'un point de vue de l'exigence, de la rigueur, de... aussi un peu prestige, mais en fait, c'est surtout de... aussi... la... un peu prestige, mais en fait c'est surtout l'accès qu'ils ont à des entrepreneurs exceptionnels. Parce que moi j'étais dans la partie vraiment small et mid-cap, donc c'était que des entrepreneurs qui avaient travaillé 5 ans, 10 ans, 15 ans, quand on était à leur première ou deuxième entreprise, avec des entreprises à taille humaine encore. Qui étaient les clients de Rothschild. Soit partaient sur une levée de fonds, soit allaient vendre leur entreprise. Et ça, avoir accès à ces personnes-là et à leurs entreprises, leurs réflexions stratégiques, c'est pas quelque chose auquel t'es habitué quand t'as 21 ans, quand t'es en stage, dans n'importe quelle autre entreprise. Et ça c'était une chance vraiment exceptionnelle et en plus être entouré de... parce que c'est que des gens brillants qui travaillent dans cette entreprise là, être entouré de gens brillants comme ça, moi ça me tire, moi ça me tirait vers le haut. Et là on arrive donc à la création de Space Field juste après ces six mois ? Alors il y a encore eu six mois après, je suis parti dans une startup parce que j'avais envie de voir un petit peu ce que ça faisait, je suis parti à New York, c'était hyper excitant vis-à-vis à la New Yorkaise, une startup qui a fait Y Combinator, c'était génial. Y Combinator qui est l'accélérateur par excellence aux Etats-Unis. Exactement, qui était dans un milieu un peu compliqué parce que c'est le secteur des médias. Ils avaient fait un algorithme, un peu comme celui de Netflix ou Youtube, qui recommande des vidéos, mais en marque blanche pour tous les sites médias. Par exemple, t'es sur Le Monde et hop, ça va te recommander une nouvelle vidéo, etc. Et c'est difficile de vendre un produit aux médias, encore plus un produit tech. Il faut leur proposer un produit qui leur rapporte de l'argent mais leur vendre... Oui ça je connais très bien cet univers, on fait beaucoup de conseils dans les médias. C'est un univers qui était passionnant mais extrêmement difficile et du coup il y avait des moments qui étaient un petit peu frustrants mais c'était une belle aventure et j'étais vraiment content de faire partie. Puis après je suis parti parce que j'ai eu l'opportunité de bosser chez Google à Londres. En fait, j'étais fasciné par la culture qu'il y avait chez Google. Il y a un livre incroyable qui est « How Google Works », qui explique un petit peu comment est-ce qu'ils ont mis ça en place, comment est-ce qu'il fonctionne au quotidien. Un livre pro Google ? Un livre qui a été écrit par les fondateurs de Google. C'est vraiment... mais c'est pas du tout sur le business model de Google, c'est pas du tout sur comment est-ce qu'on va dominer le monde ou des choses comme ça, c'est vraiment plus un conseil aux entrepreneurs et surtout avant tout aux employés qui veulent rejoindre Google pour leur dire attention si vous rejoignez Google voilà comment on travaille, voilà ce qu'on pense qui sont les fondements de la culture Google et des méthodes de travail qu'il y a chez nous, est-ce que vous y adhérez ou est-ce que vous n'y adhérez pas ? Et moi j'y adhérais pas mal et voir ça de l'intérieur dans une culture anglo-saxonne que je connaissais pas du tout parce que moi j'étais resté vachement franco-français dans tout mon parcours même la start-up elle était française à New York ça m'attirait, j'avais envie de voir ce que c'était. D'accord c'est un bon panaché pour commencer. Ouais c'était génial. Je veux dire, roadchill, petite start-up, Google, pour savoir déjà au moins j'imagine, enfin avoir une bonne idée de ce que tu veux faire parce que de plus en plus on voit, il y a quand même eu des mouvements qui sont assez impressionnants moi depuis que je suis là, tu vois ça fait, oh la vache, ça fait presque 20 ans que je bosse, non ça fait un peu plus de 15 ans en tout cas, ouais, presque 20 ans. Et ça fait 15 ans que je suis entrepreneur, et en fait on a vu les évolutions, c'est-à-dire qu'on en parle de temps en temps avec certains de mes invités, mais il y a 15 ans, être entrepreneur c'était pas du tout un truc cool, enfin, tu vois, pas du tout autant que... Et en fait, dans les évolutions, il y y a 15 ans ce qui était cool c'était de rentrer en effet chez Goldman Sachs, chez McKinsey, chez dans certains très grands noms de grosses firmes tu vois internationales qui aujourd'hui attirent nettement moins notamment dans les grandes écoles de commerce etc Ensuite tu as eu les GAFA qui ont pris le relais donc c'était vraiment aller chez Google en particulier, mais Apple, Facebook évidemment, enfin voilà qui était vraiment le... et puis Amazon mais qui était vraiment le endroit où aller. Après est arrivé le mouvement très start-up donc aller dans des start-up un peu moyenne grosse et puis maintenant c'est vraiment créer sa boîte. Donc on est, tu vois, on est vraiment dans une sorte de mouvement qui redescend vers de l'énorme firme, vers très installé, vers le truc qui est complètement instable, voilà. Et ça je trouve ça assez intéressant. Et toi t'as pu avant quoi, 22 ans, 23 ans en tout cas tester un peu tous ces environnements, ce qui est quand même assez fascinant j'imagine. C'était vraiment génial. Il y a des choses que tu t'es dit, en fait ça je veux vraiment pas faire ? Il y a des choses, je me suis dit ça je veux vraiment pas faire, il y en a d'autres je me suis dit... Des boîtes ? Absolument. Des boîtes. Je veux dire, est-ce que tu t'es dit, je sais pas, Rothschild très belle boîte, mais tu me disais que c'était super de fréquenter des gens comme ça etc mais est-ce que tu t'es dit ok ça c'est bon j'ai coché la case mais c'est vraiment pas ce que je veux faire ? Ouais chez Rootshield je me suis un peu dit ça, j'ai appris énormément, vraiment j'ai appris énormément après il me manquait un côté, enfin je suis un peu un fou de la culture d'entreprise, même si on a mille choses encore à améliorer chez Spacefield, mais le côté... Vous êtes combien chez Spacefield ? Là on est une quinzaine. Il va falloir quand même que tu me racontes ce que vous faites. Oui bien sûr, c'est pas plus que là. C'est très dur d'avoir une culture d'entreprise quand t'es aussi petit aussi, et à la fois c'est là où elle naît, sinon après tu t'essaies d'imposer un truc qui existe pas. Oui on n'a pas envie de faire des choses comme ça. Mais le côté très hiérarchique et assez top down, il y a un moment où ça je pense ça atteint ses limites. Oui je suis d'accord mais j'ai des grosses réflexions là dessus parce que nous on grossit tu vois chez Cosa Vostra, on est de plus en plus, t'es arrivé en 2010, je pensais pas que vous seriez autant tu vois et j'ai quand même ces questions parce que et je le vois, ma femme travaille alors désormais chez LinkedIn avant chez Facebook pendant dix ans et j'ai plein de potes chez Google, j'ai plein de potes chez Apple à droite à gauche et en fait quand même quand t'as fait le SCP, le M Lyon, l'ESSEC pour ne citer qu'eux, en citer d'autres en tout cas et peut-être je sais pas l'INSEAD et des très gros master, des trucs comme ça, que t'arrives chez Google, que t'es très bien payé mais que t tu es sur un management totalement horizontal, avec peu ou pas de perspective de monter, parce qu'en fait, c'est quand même un peu ça, une sorte de but dans la vie, c'est l'escalade vers les vrais, tu vois, tu as un peu ce truc. Et bien, il y a un moment, ça pose des questions. Je ne vais pas dire forcément un problème, mais il y a quand même un moment où tu te dis OK, super, bon, je suis là depuis 15 ans, je suis toujours... enfin ouais j'ai des nouvelles responsabilités, c'est le fonctionnement par silo, on est... bon je pense qu'il y a un moment, on reviendra peut-être... je sais pas, t'es peut-être trop jeune pour me dire... On me dérépondra pas, mais j'ai pas la réponse, mais tu vois, je pense qu'il y a un vrai sujet, moi j'ai un vrai sujet d'organisation. J'ai jamais vraiment fait d'organigramme chez moi, et aujourd'hui quand la question se pose d'en faire un, tu te dis en fait c'est facile à faire un organigramme. Et en fait non, j'ai pas envie de le faire comme tu le décris, sur un top down évident. Parce qu'après, tu peux plus entrer des talents à des postes où ils vont se dire, bah ouais, mais là, il y a déjà quelqu'un, tu vois. Ouais, c'est vrai. Mais c'est aussi ça qui est moi qui me passionne. C'est comment est-ce que tu arrives à faire en sorte quand même que les gens à l'intérieur de ton organisation continuent à prendre des initiatives qui sont quand même dans le cadre que toi t'avais imaginé pour ta pour ton entreprise, pour pas te défocus totalement. Alors après, nous, on est hyper jeune encore, mais justement, on doit rester le plus focalisé sur une stratégie extrêmement claire, sur une verticale pour pouvoir pénétrer et prendre des parts de marché. Et mais comment est-ce que tu fais pour arriver à transmettre ça à tes équipes sans qu'elles se sentent totalement liées et devoir juste exécuter la volonté de celui qui est au-dessus et qui a dit c'est comme ça ? Pour les écouter. Exactement. Avant de revenir sur comment tu l'as créé, pourquoi etc, raconte nous ce que c'est SpaceFill. Alors SpaceFill c'est une plateforme, presque une marketplace. Donc Space comme espace. Et Fill comme remplir. Ça a commencé comme ça. Pas le .com là-dessus ? Non on a le .fr, on est en train de regarder pour le .com si quelqu'un veut le racheter pour nous le revendre, écouter ce podcast. Non, on est en train de le récupérer. C'est remplir l'espace parce que ça a à voir aux entrepôts. Donc j'ai dit moi je me baladais dans les entrepôts quand j'étais petit, on se refait pas, je monte une boîte avec les entrepôts et donc c'est globalement une c'est l'équivalent, ce qu'on veut faire en fait c'est l'équivalent d'Amazon web service mais avec des marchandises, pour des marchandises physiques. J'ai un entrepôt j'en ai un quart de dispo pendant un quart de l'année parce qu'en fait il se trouve que j'ai un produit saisonnier que je ne stocke qu'en hiver ou qu'en été. Et toi, je te dis, bah tiens, de septembre à janvier, j'ai mon entrepôt qui est libre. Est-ce que tu as des trucs à stocker dedans ? C'est ça, ça a commencé comme ça. C'est vraiment... Je suis pisciniste. Les installations de piscine se font entre mars et juin, parce que tout le monde se dit, tiens, je vais me faire une piscine. Enfin, tout le monde. Comme la clim quoi, en fait. Voilà, comme la clim. Vous ne l'avez pas en janvier généralement. Pareil, il y a plein plein plein d'industries hyper saisonnières et ça fait pas forcément sens d'acheter un entrepôt ou de signer un bail 3, 6, 9 là-dessus. Par contre, travailler avec un prestataire logistique, un entrepôt professionnel qui va être capable de stocker la marchandise et de l'expédier derrière, ça fait quand même du sens, c'est la flexibilité. Et ça, nous, ça a commencé parce que dans la famille, on s'est rendu compte qu'il y avait pas mal d'espaces de libre dans les entrepôts de l'entreprise familiale. Et en regardant à plus grande échelle, on a interviewé des dizaines et des dizaines d'entreprises de stockage et de prestataires logistiques. En fait, il y a plus de 25% de la surface de stockage en France qui n'est pas utilisée. Donc, on s'est dit, eh bien tiens, il y a un moyen d'aller les aider. Et de l'autre côté, c'est la même chose chez les industriels. Eux aussi, ils ont 25% de leur surface de stockage qui est utilisée en moyenne lissée tout au long de l'année. Mais il y a quand même certains moments où l'entrepôt déborde totalement, ils ont plus de place, enfin il y a plein de moments comme ça. Donc tes clients deviennent tes fournisseurs et redeviennent tes clients qui redeviennent potentiellement, ça déborde, ils ont des besoins chez toi en plus alors que c'est eux qui t'offrent des choses. Passionnant et sachant qu'il y a quand même un énorme sujet logistique parce que la logistique a été révolutionnée ces vingt dernières années. C'est incroyable. On parle du dernier kilomètre mais de toutes les... il y a de plus en plus de choses qui se font en proximité des grandes agglomérations. À l'intérieur des grandes agglomérations. On en parle, il y a un super épisode du panier, le podcast qu'anime l'associé Laurent pour les e-commerçants, qui est avec un type qui s'appelle Mickaël Lévy, qui a monté Delivery, et qui explique que lui, il pense que dans l'avenir de la logistique, je sais pas si tu travailles là dessus, mais il y aura de plus en plus de... voire dans le plus que dans l'avenir, même dans le quotidien déjà mais il y aura de plus en plus de... voire dans le plus que dans l'avenir même dans le quotidien déjà il y a de plus en plus de mini points de stockage à l'intérieur des villes quoi. T'as même un bateau là sur la scène, un bateau entrepôt. J'en ai vu un pour Franprix non ? Ouais c'est ça, exactement. Près de la tour Eiffel. Ouais. Il voit très bien. Ils ont lancé ça, je trouve ça génial comme initiative. Mais c'est qu'un entrepôt, ils viennent pas, ils se baladent pas en... il arrive... ça je ferais pas dire le détail, mais c'est qu'un entrepôt, ils viennent pas, ils se baladent pas, ils arrivent... ça je voudrais pas dire les détails, mais c'est le concept, c'est que tu stockes de la marchandise sur un bateau parce qu'en fait dans une ville t'as de moins en moins de place et tu dois toujours faire... c'est un choix des politiques. Qu'est ce que tu fais de tous les espaces souterrains que tu as sous Paris ? Est-ce que tu veux en faire des entrepôts ? Est-ce que tu veux en faire des parkings ? Est-ce que tu veux en faire des lieux de vie ? Ou je sais pas, des urbaines football ? Là vous me faites quand même... il se trouve qu'en dessous de ce bureau j'ai eu l'opportunité, j'avais acheté dix parkings, vraiment j'avais fait un super coup et puis je me suis dit, je me posais plein de questions attends le parking c'est bien mais quand même c'est la fin de la voiture dans les agglomérations mais il y aura peut-être du stockage mais je sais pas etc en fait il se trouve que c'est des box c'est pas des parkings ça se ferme et tu dis attends et à un moment je me suis dit attends je préfère j'en ai largué huit je les ai revendus sept sur les dix pardon dans l'année qui a suivi en me disant attends au moins je fais ma plus-value ou en tout cas je me rembourse et tu vois je me dis là de plus en plus peut-être que j'aurais dû les garder pour des problématiques de stockage de proximité. Qu'est-ce que tu en penses ? Bon écoute, moi je suis... Nous on est spécialiste du stockage industriel plus que ce stockage là mais c'est hyper compliqué parce que les villes vont continuer à grossir je pense du coup tu auras de moins en moins de places dans les villes. Donc, du coup, tout ce qui est en première périphérie, est-ce que tu as envie de faire des entrepôts ou est-ce que tu as envie d'en faire des logements ? Après, c'est des politiques aussi de taxes de la part des... de la part de la mairie. Parce que, voilà, il y a une logique évidente au fait que tous les entrepôts sont regroupés au même endroit. Quand tu passes sur l'autoroute, le long de l'autoroute, tu vois souvent pas mal d'entrepôts. Pourquoi est-ce qu'ils sont tous au même endroit dans des tout petits villages et dans des zones qui sont un peu... Qui étaient des champs avant. Qui étaient des champs ou des villages où il y a peu d'entreprises qui vont s'installer. C'est parce qu'en fait, les zones dans lesquelles les entrepôts sont, sont des zones où il y a moins de personnes qui sont capables de payer des impôts élevés et donc du coup c'est des taxes qui vont être prises sur les entreprises et sur les entrepôts qui sont là et inversement ça rapporte plus d'argent. Ca crée un peu d'emplois j'imagine ? Exactement. Pas beaucoup hein, on ne met de carrés sur des trucs si... Pas énormément mais ça draine de très très loin parce que dans un entrepôt qui fait la préparation de commandes pour les e-commerce tu peux avoir plusieurs centaines de personnes. D'accord. Je pense au cas Amazon qui est un cas extrême, mais tu as plusieurs centaines de personnes parfois qui peuvent travailler. Et du coup, c'est quoi ton entrepôt de type ? Alors nous, on fait vraiment tout type d'entrepôt. En fait, nous, on travaille des marchandises qui sont sur palette, parce que toutes les marchandises qui sont autour de nous, là même dans cette pièce, elles ont été à un moment sur une palette avec d'autres marchandises et c'est comme le conteneur, c'est vraiment le standard en logistique qui permet de bouger les marchandises et donc nous tout ce qui est sur une palette c'est une sorte d'unité je veux dire tu sais la palette c'est une taille standard ? Ouais il y a plusieurs tailles et la taille standard c'est en Europe ça s'appelle la palette Europe c'est 80 cm sur 120 cm de large. D'accord. On rentre dans des spécificités et des choses très précises. Et la hauteur c'est variable ? Ouais ça varie parce que tu peux mettre des produits dessus. T'as un max quand même ? T'as un max en termes de poids en général t'essayes de pas dépasser une tonne en termes de poids mais ça peut monter jusqu'à 2,52 mètres de haut. Quand tu vois les camions sur l'autoroute, imagine toi que tu peux avoir une palette en hauteur donc ça peut monter assez haut. Donc toi ton unité de mesure c'est la palette ? Oui c'est la palette. Et aujourd'hui on a un peu plus de 15 000 palettes qu'on stocke, ce qui fait, tu me demandais ce que c'était quand même ? Là aujourd'hui en ce moment on a 15 000 palettes qu'on stocke, ce qui fait, tu vois, tu me demandais ce que c'était quand même pour moyen. En ce moment, on a 15 000 palettes stockées qui tournent, mais ça fait un peu plus de trois entrepôts de taille moyenne. 5 000 m² d'entrepôt en moyenne. Et donc toi, ton but, c'est de stacker, enfin d'en avoir de plus en plus. Alors ça tourne évidemment parce que c'est pas fait pour rester. Les entreprises qui ont des palettes, d'en avoir de plus en plus. Alors ça tourne évidemment, parce que c'est pas fait pour rester. A priori, les entreprises qui ont des palettes, c'est de l'immobilisation, donc ils doivent s'en débarrasser le plus vite possible, idéalement. Mais toi, ton objectif, c'est d'avoir, de passer de 15 à 30 000 palettes, afin de gagner au moins le mois de plus en plus de palettes stockées. Ouais, ça, c'est la KPI qu'on regarde, la statistique qu'on regarde tous les mois, toutes les semaines et qu'on essaye de faire augmenter. Et c'est quoi le prix de stockage pour une palette ? Ça c'est hyper variable et c'est assez marrant, on a essayé de faire un petit algo qui essaie de comprendre un peu tout ça parce que c'est lié au prix de l'immobilier, au crédit que tu as pris pour acheter ton entrepôt, en quelle année tu as acheté ton entrepôt ? A combien étaient les taux ? Est-ce que tu es à la fin ou au début de ton remboursement ? Ça dépend aussi du coût, du coût de la masse salariale que tu vas avoir. Si tu es dans une zone où le travail vaut plus cher, du coup forcément la maintenance va coûter plus cher. Il y a pas mal de petits paramètres, mais ça va varier entre les 4 euros par mois pour stocker une palette à 50 euros dans des zones ultra tendues sur des produits ultra précis. Et ça va du mobilier, des chaises sur lesquelles on est assise jusqu'à des glaces. Donc si je dois faire une sorte de mini ratio, tu es à, je sais pas, entre 100 et 150 000 euros de chiffre d'affaires par mois à peu près. Un peu plus. Et donc c'est pas mal déjà. Ouais c'est génial. Sachant que là-dessus tu en reverses combien à la personne qui a l'entrepôt ? Ouais alors c'est un taux qui est variable et nous on prend entre 12 et 20% en fonction... Pourquoi c'est variable ? S'il y en a un qui t'en loupe beaucoup, tu lui donnes un peu plus ? C'est ça, c'est en fonction de la taille. C'est en fonction de la taille du stockage. Nous notre objectif c'est vraiment d'aller aider les entrepôts à se développer et en même temps d'aller aider nos clients à trouver les meilleures solutions de stockage. Et juste nous on a une commission classique qui est à 15% et, on la baisse pour faciliter le travail avec les entrepôts. Parfois, on l'augmente quand l'entrepôt nous le permet aussi. Il y a aussi des... Parce que c'est vraiment un métier très humain. C'est vraiment la relation humaine. C'est marrant parce qu'on dirait pas du tout. C'est vraiment des gens qui sont passionnés par ce qu'ils font. C'est vraiment le travail d'une vie parce que ça demande beaucoup de capitaux au début pour lancer son activité. C'est des gens qui ont commencé en général par faire du transport. Donc, tu vois, c'est la culture de la route, la culture... Et c'est des gens qui sont très fiers parce qu'ils prennent des marchandises physiques, ils travaillent avec des grandes marques et personne ne le sait. Mais eux, ils ont eu des palettes d'iPhone ou des palettes de je sais pas quel produit dans leur entrepôt et ils en sont fiers, tu vois, quand ils disent qu'ils ont fait. Et comment ça se gère du coup ? Tu reçois un... Typiquement, moi j'ai des palettes à te faire stocker, c'est mon transporteur qui te les dépose sur un quai ou je sais pas où, et toi après tu la stockes, tu te débrouilles. Parce que tu pourrais avoir des problèmes de voisinage entre guillemets quoi, si non. Ouais non, en fait comme tous les entrepôts sont dans des zones logistiques, nous on travaille avec avec des transporteurs. C'est très normalisé. C'est très normalisé, tout est vraiment très cadré, c'est vraiment, c'est ce que je disais justement à ton associé en arrivant. François Colombrat. Et les chaînes logistiques, c'est un peu comme un problème mathématique. C'est la comparaison que fait mon associé Quentin qui est ingénieur. Il me dit quand tu as une chaîne logistique qui tourne parfaitement, c'est un peu comme quand tu étais à l'école et que tu arrivais à trouver la solution à un problème mathématique et tu as une espèce de satisfaction intellectuelle qui est géniale. Sauf que t'as tout le temps des problèmes dans les chaînes logicielles, t'as tout le temps quelque chose qui casse, t'as tout le temps un retard, t'as tout le temps... Voilà, plein de choses comme ça. Un accident sur la route... Exactement, de la neige, des choses comme ça. Et donc du coup, que nous on soit capables de leur apporter une solution, parce qu'aujourd'hui on a le réseau le plus dense en France d'entrepôts. On a plus de 2500 entrepôts sur le territoire. Donc, quand tu fais le calcul, ça fait un entrepôt tous les 30 kilomètres quand même sur le territoire français. T'es capable de leur, de les aider en une demi-heure, de trouver une solution à tous leurs problèmes logistiques. Et donc, quand t'es un as de la chaîne logistique, de la supply chain, et que t'arrives et que tu vois ton petit problème qui sort un petit peu de tout le beau modèle que tu avais pensé, arriver à pouvoir le faire re-rentrer directement sans tout casser, ça c'est assez génial. Est-ce que tu connais le problème du voyageur de commerce ? Non, qu'est-ce que c'est ? Alors c'est un truc je crois assez connu chez les ingénieurs en fait c'est un... C'est vieux, c'est un truc en fait que je crois qui a jamais été vraiment résolu, je sais pas si c'est réellement solvable. En fait c'est assez drôle parce qu'au début tu te dis non mais c'est assez simple. En gros je crois que c'est l'histoire à l'origine vient d'Allemagne je crois, et l'idée c'est de dire comment un voyageur de commerce, donc un représentant, qui doit faire un tour avec des marchandises pour les vendre, il part d'un point A, il passe par B, C, D, E, F et il revient à A. Quel est le chemin le plus optimal pour... Voilà. Et en fait, il n'y a pas de solution. En tout cas, elle n'est pas trouvée réellement. Tu as tellement de paramètres, tellement de choses qu'en fait c'est très compliqué. Et j'imagine qu'en effet, tu te dire, quand je t'écoute tu vois je me dis mais c'est vrai que c'est fantastique parce qu'en termes de stockage tu peux avoir un intérêt à te dire plutôt que de tout stocker au centre de la France parce que c'est bien stocké au milieu et que c'est près de tout finalement c'est l'endroit le plus... je veux plutôt stocker à huit endroits différents. Mais pourquoi 8 et pas 24 et pourquoi 24 et pas 48 ? Parce qu'en fait j'imagine que tu as le prix du transport qui est en deuxième prix aussi comparativement. Et donc du coup tout ça c'est pareil j'imagine relativement insolvable en fait. C'est relativement insolvable après il y a des... Tu offres des solutions. On offre des solutions, il y a des petites étapes qu'on peut prendre quand même et ça c'est aussi une des raisons pour lesquelles on a décidé de se lancer dans SpaceField, parce qu'au début, l'intérêt, il est de mettre de la visibilité un petit peu sur un marché qui est assez opaque et assez peu digitalisé. Mais en fait, à partir de ce moment-là, à partir du moment où tu as la visibilité sur tous les espaces de stockage qui sont disponibles, à partir du moment où tu as une relation de confiance avec des prestataires, des entrepôts qui travaillent bien et tu sais quel type de marchandises ils vont être capables de gérer. Mais en fait, quand tu as une grande entreprise ou même une PME qui va dire voilà, moi j'ai de la marchandise que j'importe de je sais pas quel pays, qui arrive au port du Havre, et je veux la distribuer dans dix villes françaises. J'ai prévu de mettre mon entrepôt. Je ne sais pas si, pour ceux qui ont fait une terminale S, les calculs de Barycentre, voilà, ça sert à ça, ça sert à savoir où est-ce qu'on va mettre, implanter un entrepôt, entre autres. Je vais mettre mon entrepôt dans, je ne sais pas, à côté de Lyon, parce que ça va me permettre de distribuer plus facilement toute la France. En fait, ce qu'on voit moins, c'est tous les coûts de transport, c'est tout le temps de livraison qu'on va mettre et les émissions de CO2. Parce que ça, c'est super important. L'industrie des transports, c'est quand même une industrie qui produit le plus de CO2. Et ça, je pense qu'on est une génération qui est pas mal... Après les centres à charbon, je crois que j'ai entendu ça ce matin. une génération qui est pas mal touchée par ça. Et nous, avec SpaceFill, dire passer de 1 à 3 centres de stockage, en fait ça diminue de x% vos coûts de transport et de x% vos émissions de CO2. Et donc là vous avez un impact qui est beaucoup plus important sur l'expérience client, on va pouvoir les livrer plus vite, on va pouvoir les livrer mieux. Ça va peut-être vous coûter 5% de plus en termes d'immobilisation de stock, mais vous allez vraiment pouvoir réinventer votre logistique parce qu'aujourd'hui tu mets des gens super intelligents pour améliorer mais de manière incrémentale les chaînes logistiques qui ont été mises en place sur des dizaines d'années. Donc tu as un réseau qui a déjà été fait par des grands retailers ou des grands industriels et qui disent ok, on a ce réseau, on a ce cadre et on va améliorer les flux à l'intérieur. Sachant que j'imagine que là-dessus, sans rentrer dans le détail des réseaux neuronaux et de l'intelligence artificielle et des choses comme ça, j'imagine que l'impact de ce genre de technologie va être assez massif dans le sens où pour régler ce type de problème de justement quand tu es à Lyon c'est bien ça paraît central mais en fait est-ce que c'est les meilleures routes, autoroutes, moyens de transport, trains etc est-ce que c'est vraiment le meilleur truc si tu dois l'essentiel des commandes sont faites à Bordeaux ou à Biarritz est-ce que enfin voilà et tout ça en plus en analysant la saisonnalité, le nombre de... les probabilités, etc. J'imagine que c'est assez passionnant. Et là-dessus, évidemment, une des premières questions que je me pose moi, et je pense que tu te l'es posée 20 000 fois ou on te l'a posé 20 000 fois, c'est... À un moment, tu vas avoir tes propres entrepôts ? C'est pas forcément dans le plan. C'est pas forcément dans le plan parce que un entrepôt ça vaut très cher donc il faut énormément de capital pour mettre en place. Ça se trouve. Mais est-ce que c'est là où tu crées de la valeur ? Je sais pas. C'est pas forcément là où on crée de la valeur en plus aujourd'hui. Aujourd'hui... La marge est faible j'imagine ? La marge est assez faible mais c'est beaucoup plus intéressant. En fait, à partir du moment où on prend notre propre entrepôt, on inverse notre proposition de valeur. On essaie de rapporter uniquement de la valeur à nous et on n'est plus en train d'essayer d'optimiser pour notre client et pour mes fournisseurs. Parce qu'en fait, c'est la logique qu'il y a eu dans la logistique depuis le début, c'est qui va avoir le réseau et quand t'as un client, tu essaies de le faire rentrer dans ton réseau à toi. Évidemment. Et alors après, évidemment, une fois que tu le fais, tu t'en défends en disant non, vraiment pas. C'est toujours un peu, j'avais eu cette discussion, me semble-t-il, avec Clément Alteresco, qui a monté Bureau à Partager, qui eux ont eu après, donc sont partis d'un côté sur la partie techno, qui est de dire ok nous on met à disposition de notre techno pour les gens qui ont des open space, enfin des offices, des bureaux partagés, et la partie IMO, qui est soit la prise de beau soit l'achat immobilier pour avoir leurs propres bureaux. Et là-dessus, il y a un moment en effet, tu proposes aux gens de qui est soit la prise de beaux, soit l'achat immobilier pour avoir leur propre bureau. Et là-dessus, il y a un moment en effet, tu proposes aux gens de venir sur Bureau à Partager, tu payes pour être sur Bureau à Partager, puis tu te retrouves en concurrence avec les bureaux de Bureau à Partager, ce qui te pose un problème finalement. Mais la tentation j'imagine est toujours un peu forte parce que il y a notamment des solutions que tu dois pouvoir donner, c'est-à-dire que si moi j'aimerais bien que tu me dises par exemple là, tu vois Mathieu, dans ce coin là, j'ai un manque criant d'entrepôt et je suis sûr que tu as des zones blanches, et me dire, je suis sûr qu'il y aurait des gens qui me diraient ouais viens, viens avec toi Mathieu, et puis dire bah ok, nous on investit, on achète, on crée un entrepôt ou deux ou trois parce que je sais que derrière tu vas quasiment pouvoir me garantir du business dedans. Oui mais nous on a plutôt intérêt à travailler comme ça en partenariat avec les prestataires logistiques et les transporteurs qui opèrent aujourd'hui des entrepôts. Je suis prestataire logistique et transporteur tu le savais ? Non je ne le savais pas. Moi non plus. C'est une opportunité que... D'accord donc s'il y en a qui nous écoutent qui le sont, je prends 5%... Non mais c'est vrai, j'imagine que ça peut créer pas mal d'opportunités. Ouais, on a plein d'idées forcément, on s'est posé la question et en fait on se rend compte que ce serait rester dans le modèle qui a toujours été le même, c'est j'ai 10 entrepôts, je vais signer un client, je le fais rentrer dans mes entrepôts à moi, dans le réseau que j'avais imaginé. Et en fait, tu fais un choix qui est optimisé, un optimum en entre deux. Excuse-moi, je m'exprime pas très bien. Si ça va, je te rassure. Mais en fait, tu ne vas pas essayer d'imaginer la meilleure solution pour le client de manière théorique qui va pouvoir se mettre réellement en pratique. Ça c'est un peu un raisonnement parce que je suis entouré de deux ingénieurs au quotidien qui bossent avec moi. C'est pour ça que tu sais plus parler. C'est pour ça que je sais plus parler. C'est méchant, c'est pas vrai. J'ai plein d'ingénieurs qui savent très bien parler. J'ai pris de m'excuser pour cette faute grave. Mais avoir un entrepôt tous les 30 kilomètres, aujourd'hui en France, demain en Europe, ça nous permettra vraiment de dessiner les solutions logistiques les plus intelligentes pour nos clients. Alors il y a un truc que tu n'as pas du coup si tu n'as pas tes entrepôts, c'est tu vois hier on a croisé je crois que tu le connais qui est passé au bureau le fondateur de Trusk et qui est arrivé avec Thomas qui est arrivé avec sa veste Trusk hyper flashy etc qui était trop belle d'ailleurs, vraiment super chouette. Toi tu peux pas brander tes entrepôts aussi ? Non. Et ça c'est dommage parce que j'imagine que si tu pouvais voir un peu du space feel, il va falloir un moment que tu négocies ça avec tes... pour mettre des gros space feel sur les entrepôts qui sont en bord de route parce que je pense que ça pourrait te faire une belle promo. Ouais, on pensait que ce serait sympa. Après, on trouve que nous, on aide les petites entreprises de transport et de logistique, les entreprises familiales, tu vois, moi ça me parle beaucoup parce qu'on a une entreprise familiale, je viens de là, et t'as des gros prestataires logistiques, des boîtes comme XPO Logistics, FM Logistics, qui sont des boîtes très très grosses et qu'on envoie plein de camions comme ça. Nous, à les aider, la PME familiale régionale qui a deux entrepôts, qui fait 2-3 millions d'euros de chiffre d'affaires, c'est le père puis le fils qui a repris, etc. Ça nous plaît, ça nous plaît, ça nous plaît de les mettre en avant auprès de nos clients aussi. Et du coup tes concurrents en effet c'est des acteurs plus traditionnels qui ont leurs propres entrepôts à eux, qui stockent dans le monde entier ? Alors ouais on se bat contre les gros, forcément. XP Logistics, FM Logistics, même les plus gros. Mais en fait ce qui est assez drôle c'est que c'est à la fois nos concurrents et à la fois nos partenaires. Parce que que... Tu vas vouer de l'espace chez eux ? Parfois, on bosse à l'échelle de l'entrepôt parfois avec eux, et puis même eux parfois ont besoin d'avoir la capacité de stockage additionnel, et donc ils font appel à nous. Mais du coup, on est plutôt complémentaire avec eux parce qu'on n'est pas sur les mêmes typologies de besoins. Et du coup, c'est quoi ta course maintenant ? C'est de, en fait, t'as une sorte de loi de l'offre et de la demande, mais il te faut un max d'offres en fait déjà, j'imagine, avant de faire de la demande. Donc ta course c'est de signer de plus en plus d'entrepôts en France uniquement pour l'instant ? Oui, il y a deux choses. Il y a un, c'est arriver à créer de la confiance avec les entrepôts pour pouvoir développer notre réseau, que c'est un métier à logistique qui est dur et quand tout va bien c'est considéré comme étant le cycle normal d'une chaîne logistique et dès qu'il y a un problème la confiance avec le prestataire logistique peut être remise en question. Et c'est exactement ce que disait Michael Levy sur cet épisode, même si tu es à 99,5% ou 9% de trucs qui se passent bien, et bien le 0,1%, le 0,2, 0,5% alors surtout chez les petits clients, chez les gros ils voient bien, mais chez le petit client si ça arrive une fois par an, il peut limite te larguer en disant mais c'est de la merde. C'est ça, moi j'ai des marchandises qui valent x centaines d'euros et tu viens de m'en perdre une palette complète, mais attends, tu te rends pas compte de ce que c'est ça, moi j'ai des marchandises qui valent X centaines d'euros et tu viens de m'en perdre une palette complète mais attends, tu te rends pas compte de ce que c'est, c'est des clients qui sont pas contents moi j'ai des problèmes ensuite, alors je vais me faire rembourser par mon assurance certes, mais je dois refaire une autre commande c'est plein de problématiques derrière auxquelles on pense pas forcément et qui peuvent remettre en question toute une relation de clients prestat en cause. Mais donc ouais, toute une relation de clients prestat en cause. Mais donc, tu dis que tu as combien de partenaires, combien d'entrepôts aujourd'hui ? 2500. 2500 en 14 mois. Ouais, c'est ça. Donc tu en auras 5000 dans un an. On en aura, je pense qu'on en aura un petit peu plus. Après, on a différents niveaux forcément de partenariats. il y en a qui sont juste référencés sur notre plateforme, il y en a d'autres avec qui on a de la visibilité même sur leur disponibilité quasiment en temps réel. C'est ça ce que j'allais te demander parce que est-ce qu'aujourd'hui tout ça est standardisé, tu as ce que tu appelles des API, des web services, des choses comme ça qui te permettent de savoir s'il y a de la place maintenant, aussi si c'est booké sur l'avenir parce que j'imagine que de temps en temps, là t'as de la place maintenant, mais dans trois semaines ils en ont plus, donc t'as juste un slot de deux semaines. C'est pour ça qu'il faut qu'on crée de la confiance avec eux, parce que ces informations, c'est des informations qui sont importantes pour leur business, et donc eux, le fait qu'ils la partagent avec nous, il faut qu'on arrive à leur faire comprendre déjà, un, que n'importe qui va pas y avoir accès, et deuxièmement que c'est notre algorithme, ça va nourrir notre algorithme pour pouvoir dire premièrement cet entrepôt il a déjà géré je sais pas quelle entreprise, il sera capable, on va dire la FNAC, il sera capable de gérer Hachette. Et ensuite qu'il a la disponibilité pour le faire. C'est un marché quand même sur lequel tu peux rentrer un peu au début, je ne sais pas comment vous êtes rentré au tout tout début mais en mode un peu excuse moi de l'anglicisme mais du fake it until you make it, je veux dire t'as 40 entrepôts, 100 entrepôts avec 2-3 partenaires, 10 partenaires t'as quelqu'un qui cherche de l'espace tu t'appelles des bois à Besançon ou Bordeaux ou je sais pas moi, tu vois Amiens et puis t'appelles Amiens tu dis tiens t'as de l'espace pendant trois semaines pour quatre palettes oui ça va bien tu bien, tu rappelles l'autre et puis c'est fait. Et après, ça devient chiant parce que j'imagine que tu commences à avoir pas mal de demandes, que ça fait trop de coups de fil, etc. Mais c'est encore géré comme ça en partie ? C'est encore géré comme ça en partie, de toute façon, parce que nous, je t'ai dit, c'est de l'humain. C'est de l'humain, c'est de l'humain. Donc on parle avec les gens. On connaît Thomas de Tel Entrepot à Lille, Jean à Marseille. Enfin bref, c'est ça qui est sympa aussi. C'est ça qui fait que les commerciaux chez nous s'éclatent un petit peu, c'est qu'ils connaissent les personnes. Et on a vraiment commencé comme ça. SpaceField, il y a au mois de mars 2018, on a participé au plus grand salon de la logistique. Ils ne vont pas être contents de savoir ça. On n'avait pas créé l'entreprise et on a exposé comme si on était une vraie entreprise. On a tout fait ça, mais après, ça marche. C'était vraiment marrant, on avait un fichier Excel avec 50 entrepôts et quand on nous appelait pour nous demander si on avait de l'espace, on appelait tout le monde dans la région et on demandait si ça le faisait et on a construit ça, brique par brique. J'imagine que si on te demande en plus dans cette prestat, c'est toujours les bons petits enseignements que j'aime avoir, mais dans un endroit où tu n'as pas d'entrepôt, généralement tu peux dire oui oui je vais me débrouiller puis t'en trouves un parce qu'en fait si tu en appelles quatre, il y en a un qui va dire oui j'ai de l'espace pendant trois semaines et il n'a pas de raison de te refuser et qu'il n'y a pas d'aide. C'est ce qu'on a fait. Donc ça te permet de le signer en plus. C'est hyper vertueux, c'est hyper vertueux parce qu'en plus, c'est le fait de montrer pas de blanche. T'arrives avec un entrepôt en disant, écoute, j'ai un client pour toi. Est-ce que ça t'intéresse ? D'accord, mais avant ça, il faut que tu passes telle, telle, telle, telle, telle étape. Et c'est où la limite ? Si je te dis, j'ai besoin de quatre entrepôts à Varsovie, Krakowie, et puis Mislovice et Kacovice. Je connais quatre villes en Pologne. voilà, je l'ai prouvé. Tu me dis oui ou tu me dis non, la Pologne je fais pas ? Aujourd'hui la Pologne on fait pas, mais demain on fait. Mais la Pologne c'est un marché qui est en explosion. J'ai pris le bon marché tu vois. T'as choisi vraiment le bon marché. Le gut feeling. Et en plus il n'y a plus de place dans les entrepôts du tout, donc on a une petite carte à jouer. D'accord. On va créer des autres entrepôts en Pologne. On va faire pas mal de choses en Pologne. Mais ouais, c'est le but. Là, aujourd'hui, on peut aider France, Belgique, Suisse, un petit peu d'Allemagne, mais on essaie de limiter parce que déjà, on est un peu effondré sous la demande qu'on a et on essaie de se débrouiller pour y répondre. Donc mettons que tu fasses 150-200 000 euros de chiffre d'affaires par mois, tu fais 15% de marge en moyenne, ça fait 25-30 000 euros de marge brute, derrière t'as des coûts importants, le personnel, vous êtes 15 c'est ça, donc t'es pas rentable a priori. Non. T'es financé comment aujourd'hui ? Aujourd'hui on a levé des fonds l'an dernier. Ok. Auprès d'un fonds allemand, un fonds de VCI allemand. D'accord. Qui a parmi ses investisseurs plein d'industriels, de gros industriels allemands parce que le coeur de l'industrie européenne ça a été l'Allemagne quand même et puis c'est toujours un gros centre logistique et industriel. Et après Kim Aventures, Xavier Niel et... Ça c'était le premier tour. Ça c'était le premier tour. Le seed combien ? Un million d'euros. D'accord, c'est un beau seed. Un million d'euros. Ouais, ouais, on a vraiment eu beaucoup de chance. En fait, c'est vraiment des rencontres avec des gens où on se rend compte que ça fonctionne quand on parle, qu'on parle la même langue, qu'on parle des mêmes problématiques, qu'on a la même vision. Ah non, tu parles pas allemand en l'occurrence. C'est vrai, moi j'ai pas fait allemand en ce moment. Personne n'a fait allemand en plus parmi nous, même les compétences d'ingénieur. D'accord. Même langue logistique et ça c'était... On a vraiment eu beaucoup de chance. Et du coup tu le crames beaucoup ce pognon, enfin cet argent pardon. On me dit que je suis vulgaire, j'essaye de me retenir. On essaie de le faire de la manière la moins rapide possible parce qu'en fait à l'origine on ne voulait pas lever de fonds. On s'était dit on va monter une boîte, on va faire quelque chose de rentable le plus rapidement possible et puis le modèle fait qu'en fait on signe un contrat le mois 1, ça rentre le mois 2 ou 3 et on est payé au mois 4 ou 5. Donc c'était un petit peu problématique au début et on a eu cette opportunité là et donc on y va vraiment... Ça s'est fait facilement j'ai l'impression. En fait la chance qu'on a eu c'est qu'à chaque fois on a rencontré des gens qui... et ça c'est incroyable, ça a été mon plus grand apprentissage je pense, c'est qu'il y a des gens qui aiment donner leur temps, donner des conseils et aider des gens comme nous qui qui ont 24 ans à l'époque, qui savons rien faire et qui avons juste une idée et l'envie de se mettre à fond dedans. Et donc on a été entouré par Jean-Charles, Pierre Daly en état. On a beaucoup été aidé par The Family aussi, qui nous ont vraiment beaucoup aidé. L'incubateur HEC à Station F nous a énormément aidé. On a rencontré des gens géniaux là-bas qui tous nous ont donné des conseils de manière hyper bienveillante. Et ça a fait que ça a été hyper rapide. Ça a fait que ça a été hyper rapide parce qu'en fait à l'époque, ça faisait trois mois qu'on existait, on n'avait pas de produit. On avait plein de clients, par contre, parce que nous, on était toujours... On s'est toujours dit, on ne veut pas monter une boîte qui n'a pas de clients. Ça, c'était vraiment... Du fichier Excel qui tournait à la régie. On s'en fiche de passer la journée de 8 heures du matin à 20 heures au téléphone. Par contre, s'il n'y a pas de client, ça veut dire qu'on ne fait pas quelque chose qui, nous, va nous permettre de nous pousser à continuer. Et en plus, on n'arrivera pas à voir la finalité et l'impact qu'on aura au quotidien. Ça, c'est super important pour nous. Et en effet, après, tu as quand même plusieurs options, c'est un peu l'idée de early stage, mais de voir comment tu te projettes. J'imagine que t'as une option qui est de dire bon ben finalement on peut croître comme ça de manière assez organique et tu peux te dire aussi je peux prendre l'Europe quoi. Voir plus en fait. T'es dans quelle démarche toi ? Non on est plus en mode Europe. Ouais, donc faut y aller vite. Faut y aller vite. Faut y aller vite, faut y cacher, faut lever une deuxième fois j'imagine du coup ? Ouais, il va falloir. Ok, c'est en cours ? On est en train de discuter là. Ok. En fait, c'est juste qu'on se dit, aujourd'hui on aide des entreprises françaises à trouver du stockage en France. On a un site qui est uniquement en français, il va bientôt être en anglais, et on a déjà des clients étrangers. On a 10% de nos clients qui sont des clients étrangers, qui nous trouvent, qui font Google Translate sur notre site, et qui nous appellent. Et on a quelqu'un en polonais qui nous appelle et qui parle à moitié anglais. Ça c'est génial parce qu'on voit qu'on a un véritable impact pour d'autres boîtes étrangères. Et on se dit, plus notre réseau va être étendu sur différents pays, sur différents pays, avec différentes langues, plus on va pouvoir aider des entreprises venant de partout à trouver des espaces de stockage en France. Parce que la complexité est beaucoup plus forte quand tu passes les frontières et quand tu dois chercher non pas un stockage à côté de Paris et que toi tu es une entreprise à Paris, mais quatre stockages, un à Katowice, un à Berlin, un à Paris et un à Milan. Et ça, l'impact qu'on aura, et ça c'est ça qui nous pousse au quotidien à continuer, l'impact sera beaucoup plus important et en termes d'impact sur les transports aussi. J'ai un peu insisté tout à l'heure sur les émissions de Sode, mais moi, c'est quelque chose qui me tient vraiment à cœur. L'impact qu'on aura là-dessus à l'échelle européenne sera beaucoup, beaucoup plus important. Et donc, on se dit que si on ne le fait pas, nous, quelqu'un le fera demain et on est hyper excité. Ouais, et là-dessus, en plus, j'imagine que tu peux quand même le dédoubler de... C'est pas votre plan, il y a peut-être d'autres gens qui font ça, c'est peut-être, je sais pas si c'est le métier de trust que je connais pas exactement, mais en tout cas de se dire que si tu couples ça avec un deuxième qui gère du transport, mais bien pareil, de manière intelligente, sur des trajets plus courts, plus optimisés, etc. Avec plus de palettes par camion qui vont dans le même entrepôt et qui se redispatchent plus intelligemment. Parce que moi je l'ai vécu un peu en faisant sur une période quelques business où on importait des produits. Alors c'est principalement de Chine, c'est eu plusieurs trucs, des déguisements, des bracelets, des choses comme ça avec des partenaires. On voyait par exemple que tout, à l'époque nous on faisait tout venir par DHL et tout DHL, je sais pas si c'est toujours le cas mais il y a quelques années, en gros le centre logistique c'était, j'allais dire Karlsruhe mais non c'est... Ah ! En Allemagne, ça va me revenir, et en fait c'était un peu l'équivalent de ce Barycenter européen, c'est à dire qu'au début il se trouve que les partenaires avec qui je bossais étaient en Angleterre et ils avaient leur stock en Angleterre, ce qui était une méga connerie parce que faut traverser la manche. Et en fait quand tu as ton stock dans cet espèce de baril centre européen, tu arrives à livrer en overnight dans toute l'Europe. Donc c'est-à-dire que si tu commandais le matin avant 11h, le lendemain tu recevais ton déguisement. Ça c'est à dire que si tu commandais le matin avant 11h, le lendemain tu recevais ton déguisement. Ça c'est fantastique, mais en termes d'émission CO2 c'est pas terrible non plus. Et en effet si tu as 8 stocks dans toute l'Europe, après ça coûte 8 stocks. En fait ça c'est accessible uniquement à des gros et en fait ça te fait un marché qui va être dominé uniquement par des gros comme DHL, UPS qui vont avoir un réseau suffisamment par des gros comme DHL, UPS, qui vont avoir un réseau suffisamment important et un nombre suffisant de clients. Parce que pour faire partir des camions comme ça, qui soient pleins, en fait il faut que t'aies pas une boîte, deux boîtes, mais 50 boîtes comme toi, qui fassent leur commande et qui fassent leur commande à Paris, mais à Marseille, mais à Nice, mais partout. Et donc ça c'est la loi du plus fort à la longue. Et nous on espère qu'on va pouvoir changer un petit peu ça. Et ce serait absolument génial. C'est fantastique. Et c'est quoi aujourd'hui tes stress, tes nuits blanches ? Mon principal stress c'est de continuer à arriver à créer une équipe, enfin construire une équipe qui fonctionne bien, avec des gens qui non seulement sont heureux de venir le matin bosser avec nous, mais en plus grandissent aussi vite que nous on grandit et apprennent autant que nous on a appris. C'est quoi les gens de ton équipe ? C'est une partie de gens qui vont chercher des nouveaux partenaires, des entrepôts, une partie de gens qui vont gérer les clients. Et une partie de personnes qui construisent le produit. Aujourd'hui la moitié de l'équipe c'est produits et tech et l'autre moitié de l'équipe c'est toute partie commerciale. Et une fois que tu as passé cette phase de fake it until you make it, il y a des transactions qui se font, des bookings qui se font dans des entrepôts sans qu'il y ait d'humains qui soient... Non. Non, là aujourd'hui il n'y en a pas. On ne le fera pas, je pense, avant les 18-24 prochains mois pour plein de raisons. Mais déjà aujourd'hui parce que les entrepôts n'ont pas cette culture-là et on ne veut pas leur imposer. Nous on est là pour les aider à avoir plus de clients, à s'équiper avec des outils digitaux, et on veut qu'ils gardent la main toujours sur leur espace. Après, sur des plus petites demandes, tu me dis de parler de 4 palettes, nous, un volume moyen, c'est entre 200 à 500 palettes, donc c'est vraiment des millions d'euros de marchandises à chaque fois, donc c'est une sacrée responsabilité. Mais sur des plus petits besoins, des plus petites entreprises, là, faire du instant booking comme sur Airbnb, c'est quelque chose qu'on pourra faire dans un futur un peu plus lointain. Ouais, ce qui n'est pas forcément... Tu vois, nous, dans une boîte qu'on a créée, on a ici un startup studio, une boîte qui s'appelle Ocus, désormais qui s'appelait WeFlash, qui fait des shootings photos en masse. Une des premières choses qu'on a développé, c'était un... ce qui coûte très cher à développer en fait, et c'était une connerie, on t'apprend, c'était finalement une sorte de self-serve, donc tu pouvais arriver en ligne, te booker un photographe pour aller faire un shooting dans ton appartement pour les gens qui voulaient... Et en fait le moment où on a explosé, on l'a quasiment abandonné ce truc là, je crois même qu'aujourd'hui il est même abandonné complètement. C'est quand on a signé avec des gros opérateurs du type Century 21 et des gens comme ça qui vont en fait te commander du 12 000 shootings par an et en effet c'est quand même c'est pas facile mais c'est plus facile d'aller signer un client comme ça qui va te prendre 12 000 shootings que 12 000 clients individuels quoi évidemment et du coup tu te garantis tout ça donc tu vas en effet c'est important je pense de bien se concentrer sur le business at scale quoi D'accord, et donc tes gros enjeux, gros projets sinon ? Les gros projets en ce moment, c'est comment est-ce qu'on passe. Alors aujourd'hui avec SpaceField, tu peux trouver, réserver, contractualiser simplement un espace de stockage industriel en ligne. Juste pour revenir dessus. Contractualiser c'est important. Ouais, contractualiser c'est super important. On fait pas de l'allocation, on n'est pas un broker immobilier. C'est vraiment une prestation logistique de stockage. Et là, les gros projets c'est comment est-ce qu'on arrive à passer après l'étape du matching et on peut faciliter le travail de nos clients avec nos fournisseurs au quotidien. Et ça, c'est super important parce que déjà, un, l'expérience que notre client va avoir avec un entrepôt va être décisif sur l'image que nous, on va avoir. C'est pour ça aussi qu'on a des process en amont pour un bordé des entrepôts et certains qui travaillent bien. Mais également, pour faciliter la vie des entrepôts avec lesquels on travaille et qu'ils aient envie de continuer à travailler avec nous. Et donc là, on est en train de travailler sur pas mal d'outils logiciels pour les aider à optimiser ça. Et ensuite, quand tu es un client et que tu as travaillé une fois avec SpaceField, avec un entrepôt de notre réseau, tu vas revenir dans deux, dans trois, dans quatre, dans cinq entrepôts par la suite. Et comment est-ce que tu fais pour gérer la complexité ? Aujourd'hui, il y en a beaucoup qui se font via des simples fichiers Excel. Donc, tu reçois cinq fichiers Excel pour tes cinq stocks différents dans cinq villes différentes, avec cinq personnes différentes dans chaque entrepôt qui te disent « Ah, vous êtes à 55 palettes dans un tel endroit, à 202 dans l'autre ». Et la réconciliation prend énormément de temps avec des formats qui sont tous différents, etc. Enfin, c'est vraiment à l'ancienne, il y a même des entrepôts qui travaillent avec des fax, je me moque d'eux gentiment mais enfin... C'est hallucinant et à la fois c'est très rassurant parce que ça veut dire qu'il y a encore beaucoup de boulot pour accompagner des gens dans leur digitalisation, leur process etc. Pour faciliter leur business c'est intéressant dans ce que tu fais, dans ce que je fais et donc la route est longue quoi c'est bien. T'es donc, je fais des calculs à peu près grossiers, mais t'es je sais pas on va dire dans une zone d'un on va dire un trend de 2 à 3 millions de rotchips d'affaires par an. L'année prochaine c'est le double, c'est le triple, c'est quoi les tendances en fait ? Si on est hyper ambitieux et qu'on arrive à avoir nos plans de développement, c'est le triple. D'accord. Tu peux vite aller taper un 10 millions. On pense que le marché est vraiment gigantesque. C'est aussi la chance qu'on a, c'est que c'est un marché... Le marché de la logistique en Europe c''est mille milliards d'euros, donc c'est délirant comme taille de marché. Il n'est pas si fluide que ça. Il n'est pas si fluide que ça, il y a plein d'entreprises. En fait, quand une entreprise travaille avec nous, aujourd'hui, on essaie de fournir une expérience client la meilleure possible, il faut qu'on l'améliore, mais du coup, elle a tendance à revenir avec nous. Donc, chaque client, en plus, comme il y a beaucoup de bouche à oreille, en parle autour de lui. Donc, on a de plus en plus de demandes qui nous viennent par des gens qui connaissent, qui connaissent, qui connaissent, qui connaissent. Et là, on commence à avoir des plus gros, des plus grosses demandes aussi, des plus gros contrats. On connaît mieux nos fournisseurs. On a des outils qui nous permettent d'aller plus vite et donc de nous focaliser sur la vraie valeur ajoutée qui est comment est-ce qu'on va imaginer la supply chain grâce à la data et comment est-ce qu'on va fournir un service client qui va permettre de rassurer le client. C'est presque une petite prestation de conseil on va dire, les unquotes managers chez nous c'est quasiment des mini consultants en logistique. Il faut, j'imagine. Donc voilà, c'est vraiment ambition. Aujourd'hui c'est beaucoup de PME et de TI. On commence à avoir de plus en plus de grosses boites qui font appel à nous. Et il y a vraiment beaucoup, beaucoup de choses à faire et ça va être génial. Et sur les levées, que tu as levées 1 million, généralement on dit, c'est pareil, c'est grossierier mais c'est entre 20 et 30% de la valo totale, donc la boîte était valorisée assez vite, 3-4 millions d'euros, quelque chose comme ça. Donc s'il y a une nouvelle levée, ce sera plus un montant aux alentours de 20 j'imagine ou plus ou tu sais pas. Pour l'instant on sait pas, on est en train de discuter avec des fonds. Parce que une fois que tu as levé 1, tu vas pas relever 1, tu vas aller chercher 5, 8... Non, bien sûr, on va aller chercher quelque chose au-dessus. 15, tu sais pas. Non, quand même pas tout de suite. Parce qu'après, on est hyper ambitieux, mais il faut aussi connaître ses limites. Et t'as la scalabilité en termes de produits, mais après t'as la scalabilité en termes de culture, d'équipe, de personnes qui vont pouvoir te rejoindre. Recruter 200 personnes par an, c'est compliqué. Ça se fait, hein, ça se fait. Ça se fait. Et nous, on se dit que si on va chercher trop, après, tu as une pression du résultat vraiment, vraiment très, très, très, très forte. Tu vois, si tu lèves 15 millions, comme tu dis, ça veut dire que tu as une valorisation à 60, entre 45 et 60 millions d'euros. On rentre dans des montants qui sont vraiment énormes. Pour le tour d'après, il faut que tu fasses x10. Donc, il faut que tu aies une valorisation entre 200 et 600 millions d'euros en 18 mois. Ça te met une pression de chiffre d'affaires qui est vraiment, vraiment énorme. Et nous, on pense que c'est pas l'étape tout de suite qu'on va aller chercher. On va chercher un tout petit peu moins, mais on a quand même de belles ambitions. Mais c'est des questions que tu te poses en fait. Et là, on a eu la chance aussi de rentrer au Gallion Project, qui a sorti sa nouvelle term sheet de Seria hier, pour conseiller tous les entrepreneurs sur les termes de leur Seria. Et là, on a été beaucoup aidé par des entrepreneurs. C'est un think tank d'entrepreneurs de la tech française, avec beaucoup de personnes. Avec Ariane, c'est ça, Varlinck, je me trompe, non. C'est créé à l'origine par... Pardon, je t'en prie. Vas-y, vas-y. Voilà, on a tous les deux un blanc. Par le fondateur de Criteo. Criteo, de Blabla Car. Ouais exactement et donc qui a pour vocation de vraiment d'accompagner en effet pas mal de monde. Exactement. Et là on a été aidé par plein d'entrepreneurs qui ont monté plusieurs boîtes aussi, qui ont vécu ça avant nous et qui sont un petit peu des mentors et qui nous aident au quotidien. C'est ce que je disais, il y a plein de gens qui nous ont tendu la mentors et qui nous aident au quotidien. C'est ce que je disais, c'est qu'il y a plein de gens qui nous ont tendu la main et qui nous ont aidés, notre histoire leur a parlé. Et voilà, c'était absolument génial de pouvoir avoir des conseils. Je me trompe, c'est Agathe Wautier, et puis c'est J.B. Rudel qui a fondé ça. Autant pour moi, Agathe, si tu nous écoutes. Nous t'embrassons également. Et super, tu m'as parlé d'un bouquin, alors merci déjà pour toute cette transparence parce qu'on voit un peu la... voilà, bon la vie d'entrepreneur de Maxime Usard a quand même à l'air relativement simple en fait, tu vois, c'est beaucoup de travail, tu me le disais aussi tout à l'heure, mais c'est vrai que ça a l'air, pas un long fleuve tranquille, mais ça a l'air d'être seamless quand même tout ça, non ? Un peu sur un nuage quoi, non ? En fait, on se rend compte de la chance qu'on a. Alors bien sûr, on s'est défoncé, on a beaucoup beaucoup beaucoup travaillé en continu, mais on se rend tellement compte de la chance qu'on a, d'avoir... parce que j'ai tellement d'amis entrepreneurs qu'on commençait à travailler sur un projet et en fait pour se rendre compte que ça prenait pas comme il le voulait, t'es obligé de renoncer parfois un peu à ton rêve. Et nous, c'était tellement un rêve pour tous les trois d'arriver à monter une entreprise qui fonctionne, qui aide des clients et qui arrive à créer des emplois. Ça aussi, on était vraiment super, super fiers. La première fois qu'on a signé un CDI, là on va signer le dixième CDI. Donc, tu te dis que tu as un impact réel. C'est fantastique. C'est le plus bel impact, je pense. Voilà, ça, c'est génial. Et donc, du coup, tous les petits problèmes que tu as au quotidien, parce qu'en fait, c'est une foule de problèmes qu'on doit résoudre au quotidien. Un, c'est un peu un défi. Tu commences à les prendre au début, tu te dis, il y a un problème, zut, comment je vais faire ? Tu stresses. Et au fur et à mesure, il y a des gens qui disent non, mais non, mais prends-le comme un challenge, prends-le comme un défi, prends-le comme un jeu. Tu n'as pas eu encore de départ ? Si, on a eu quelques départs. Il y a des gens qui sont partis pour plusieurs raisons différentes. Certaines qu'on a compris, d'autres qu'on n'a pas eu encore de départs ? Si, si, on a eu quelques départs. Il y a des gens qui sont partis pour plusieurs raisons différentes. Certaines qu'on a compris, d'autres qu'on n'a pas compris. Il y en a eu que tu voulais pas qu'ils partent ? Parce que ça peut être dur, là, encore, t'es encore très jeune, mais quand t'as un pilier qui part, c'est compliqué. On n'a pas encore eu de pilier qui nous a quittés. Par contre, forcément, quand tu bosses 2, 3, 4, 5, 6 mois avec des gens, et que t'es une petite équipe, tu t'attaches à la personne. Et parfois, il y a des pratiques dans la tech, notamment chez les devs, qui sont un peu incompréhensibles. Après, nous, on n'a pas eu de chance. Mais quand tu as une personne qui est là, le lendemain, elle n'est plus là, et tu ne sais pas pourquoi, tu as juste un courrier d'avocat, et personne n'est capable de dire pourquoi elle est partie. Même ses amis dans l'entreprise. Parfois c'est des moments où tu vas prendre un verre avec tes associés et tu te dis mais qu'est-ce qu'on a fait ? Qu'est-ce qu'on a fait de mal ? Très bien, je suis d'accord, je suis d'accord. Qu'est-ce qu'on a fait de mal ? Et parfois en plus, j'imagine, alors il y a des fois où t'as rien fait de mal et puis parfois t'as fait un truc sans te rendre compte quoi, mais sur le nombre de personnes qu'on a vues passer chez nous, ce que tu racontes est arrivé chez nous, en effet, chez un dev aussi, qui est un jour parti et puis qui nous a, semble-t-il, un peu maudit, détesté, on n'a pas compris pourquoi. En fait, je sais pas, au total, sur 50 personnes, on a peut-être eu une centaine de personnes qui sont passées dans la boîte et ça s'est passé avec 80... très bien avec 99 tu vois. Et donc donc tu te dis bon je dois pas être aussi mean, méchant que ça mais ouais c'est souvent des incompréhensions. C'est très dur, c'est très dur je suis d'accord. Ok tu m'as parlé de How Google Works, qui se lit en français aussi, tu sais ou pas ? Qui se lit en français aussi. Donc je le mettrai en lien si ça se trouve un peu partout. C'est intéressant, il y a d'autres bouquins comme ça de référence ou de recommandations que tu pourrais avoir ? Après, moi j'ai relativement peu d'expérience, mais ceux qu'on m'a conseillés, il y a Blitzscaling qui a été écrit par le fondateur de LinkedIn. Je ne l'ai pas lu et j'en ai entendu parler aussi. Blitzscaling, ouais. Ouais, que je trouve vraiment sympa. Ouais, alors c'est vraiment pour les licornes, c'est un peu l'idée, non ? Ouais, c'est un petit peu pour le… Rid of man. Ouais, exactement. Mais il parle de toutes les différentes étapes de l'entreprise quand tu vises une hypercroissance. Bien sûr, c'est destiné aux entreprises qui visent l'hypercroissance, mais c'est l'étape de la famille, l'étape de la tribu, l'étape du village, l'étape de la ville, enfin bref, il y a pas mal de choses comme ça. Et il compare les différents business models, les différentes stratégies de développement. Je trouve ça vraiment super intéressant. Et après un autre qu'on m'a recommandé, que j'ai beaucoup aimé et que quasiment tout le monde a lu maintenant chez SpaceField c'est The Hard Thing About Hard Things, mais ça c'est un classique. Un classique dans ce podcast, puis alors moi je suis un grand, je crois que je le recommence tous les mois, Ben Horowitz. Tu vois encore là récemment j'ai j'ai envoyé, j'ai photographié une page, je sais pas s'il nous écoute, je vais pas le citer parce que, mais il y a quelqu'un qui m'a piqué deux employés, ça ça m'a pas plu, et quelqu'un qui est ami, tu vois, on se connaît depuis longtemps, etc. Et au premier, je lui ai envoyé une photo d'une page qui est... En gros, il y a tout un chapitre sur comment tu fais si tu vas faire ton shopping chez tes amis, tu vois. Et je lui prends la photo, voilà, quand j'ai appris pour la première. Et je lui dis bon, c'est quand j'ai appris pour la première, et je lui dis bon, c'est le bonne guerre, c'est le jeu, s'ils veulent aller chez toi c'est qu'ils seront mieux chez toi, ou en tout cas ils estiment que voilà, t'as des choses à proposer donc y'a pas de soucis maintenant préviens-moi, tu vois avant ça se fait, tu vois, un peu de... tu vois, d'éducation et de voilà, et et du coup trois semaines après ou un mois après, il me prévient. Mais là, tu dis bon, ok, alors c'est sympa, maintenant tu me préviens, j'apprécie. Maintenant, la prochaine fois, je prendrai ça quand même comme un acte de guerre et juste, sache que peut-être que j'essaierai de pas me priver d'aller faire du shopping chez toi quoi donc voilà c'est comme quoi et t'apprends des choses c'est du vrai concret quoi. The Hard Things About Hard Things de Ben Rovitz donc qui est l'un des fondateurs avec Marc Andriessen d'un des plus gros, plus beau, une plus belle réussite des fonds d'investissement des V-Sites de la Silicon Valley, Andriessen Rovitz. Beaucoup de contenus aussi qu'ils éditent sur leur site de podcasts de choses que vous pouvez aller le trouver. Hyper cool, écoute je crois qu'on a fait un bon tour de tout ça. Est-ce que, aller, dernière chose, tu as des petits outils, des tips, des, je sais pas, des, c'est quoi l'appli ou le, sur ton ordinateur que tu utilises le plus qui a un peu changé ta vie ? En termes business ou au quotidien ? Les deux, tout ce que tu veux. Moi au quotidien, j'aime bien Mapster, qui me permet d'avoir toutes mes petites adresses de restos, de bars, de tout et n'importe quoi on va dire, partout dans le monde. Et ça en plus, j'ai eu la chance de rencontrer le fondateur, Vialgallion. Ils ont une histoire absolument incroyable, ils sont 5, ils ont des centaines de milliers de téléchargements et de personnes qui utilisent leur application tous les jours. C'est vraiment assez exceptionnel ce qu'ils ont fait. Ok, super. Et donc ça, moi je l'utilise quotidiennement, tu peux partager tes adresses avec tous tes potes, tu as toutes les cartes de tous tes potes dans ton téléphone. Quand tu visites une nouvelle ville, c'est assez sympa. Ouais, je l'ai téléchargé et il se trouve que j'ai pas complètement encore, mais il va falloir que je m'y remette puisque quand même plein de gens bien sensés comme toi disent qu'ils adorent cette application, donc je vais m'y remettre. Non ça c'est vraiment génial. Et après au niveau business, quelque chose que moi j'utilise beaucoup, c'est... moi j'utilise beaucoup Asana en fait. Asana, d'accord. Asana pour l'organisation avec toute l'équipe, arriver à déterminer justement des grandes tâches, après chacun arrive à rentrer à l'intérieur... Une forme de tout doux avec plusieurs colonnes etc. Ça c'est vraiment vraiment... Comme on peut avoir très lourd etc. Ouais ça j'aime, ça moi j'aime vraiment beaucoup. Ok. Mais grosso modo en termes d'outils finalement, enfin j'ai pas énormément de petits outils qu'on utilise énormément au quotidien. Et on te suit où LinkedIn si on veut ta doute joutée ? Ouais sur LinkedIn, non Insta je ne mets pas beaucoup de choses. Je ne suis pas sur Twitter mais mais principalement LinkedIn. Ok très bien et puis on t'écrit via le site de SpaceField. Ouais avec plaisir. Ok Maxime je te remercie pour tout ce temps et cette transparence. Je te dis merde pour la suite et puis on se tiendra au courant de tes futures levées, tes futures aventures. Avec plaisir. A bientôt Maxime. A bientôt Mathieu, merci. Merci à tous pour le temps que vous passez avec nous et avec moi au travers de tous ces épisodes. J'espère que ce format Early Stage vous plaît, j'en ai encore je crois au moins deux à venir, voilà, et je suis ravi de faire un peu des découvertes aussi plus fraîches sur d'autres aventures. À ceux qui nous écoutent pour la première fois, ajoutez bien, abonnez-vous à Génération du Ture Self sur vos plateformes de podcast, notez 5 étoiles si vous êtes sur Apple c'est important et puis partagez un par un à vos amis et puis un petit mot aussi pour tous ceux qui connaissent Maxime et qu'on fait des études avec lui et qui cherchent des projets. Nous on a des projets chez Kozavostram dans notre startup studio donc n'hésitez pas à nous écrire sur les formulaires de contact. Contact.com Kawsavostram ajouté sur LinkedIn. Voilà Mathieu, Stéphanie et puis on en a un qui est chaud bouillant en ce moment sur lequel on cherche des opérationnels donc si vous êtes chaud bouillant aussi et bien et bien venez nous voir à bientôt sur Génération Do It Yourself. Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout. Merci de le partager à deux personnes autour de vous, d'inscrire de force vos amis au podcast sur leur smartphone et de mettre une note 5 étoiles avec un gentil commentaire. Ça m'aide énormément pour ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.cabas cause à vos stras com je suis mathieu stéphanie et je vous embrasse je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV. Y'a beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain, parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it ! you", "chunks": [{"timestamp": [0.0, 4.12], "text": " Salut, je suis ravi aujourd'hui de vous présenter un hors-série de Génération"}, {"timestamp": [4.12, 6.84], "text": " de Weed Yourself que j'ai baptisé Early Stage."}, {"timestamp": [6.84, 11.12], "text": " L'idée c'est que sur 6 épisodes, je vous propose de rencontrer des invités beaucoup"}, {"timestamp": [11.12, 15.76], "text": " plus tôt dans leur aventure, au moment où ils sont encore all-in, en plein dans le dur,"}, {"timestamp": [15.76, 18.48], "text": " avec des doutes, des risques importants et des défis gigantesques."}, {"timestamp": [18.48, 21.84], "text": " Early Stage est un hors-série sponsorisé par mon partenaire eSCOX."}, {"timestamp": [21.84, 28.2], "text": " L'idée c'est que quand tu crées une entreprise et que tu cherches à avancer vite, on est d'accord qu'il faut se concentrer à fond sur son produit et ses"}, {"timestamp": [28.2, 32.52], "text": " clients. L'assurance pour le coup est généralement le cadet de nos soucis et ça peut pourtant"}, {"timestamp": [32.52, 37.76], "text": " rapidement nous coûter l'intégralité de ce qu'on a créé. L'idée avec eSCOX c'est qu'on peut avoir"}, {"timestamp": [37.76, 42.72], "text": " un devis en ligne et en quelques minutes pour ce qu'on appelle la RC Pro, la responsabilité civile"}, {"timestamp": [42.72, 47.6], "text": " professionnelle. C'est l'assurance que tous les grands groupes, si vous avez déjà vécu ça, vous demandent"}, {"timestamp": [47.6, 50.92], "text": " pour s'assurer eux-mêmes en cas de défaillance de votre part."}, {"timestamp": [50.92, 55.48], "text": " L'idée c'est que si un client se retourne contre vous, à tort ou à raison, ça peut"}, {"timestamp": [55.48, 56.48], "text": " vous coûter un bras."}, {"timestamp": [56.48, 60.32], "text": " Et avec la RC Pro de E-SCOX vous serez accompagné dès les premiers frais juridiques."}, {"timestamp": [60.32, 64.2], "text": " En soit il n'est pas idiot de se dire qu'on va protéger tout ce qu'on a mis tant d'énergie"}, {"timestamp": [64.2, 74.56], "text": " à construire, donc allez-y, connectez-vous sur iscox.fr slash do it et remplissez le"}, {"timestamp": [74.56, 75.56], "text": " formulaire."}, {"timestamp": [75.56, 97.04], "text": " Merci à Iscox pour le soutien de Early Stage. Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie,"}, {"timestamp": [97.04, 100.88], "text": " entrepreneur récidiviste et cofondateur de Causa Vostra,"}, {"timestamp": [100.88, 110.04], "text": " cabinet de conseil en stratégie et croissance digitale. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des"}, {"timestamp": [110.04, 114.72], "text": " entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [114.72, 128.32], "text": " Bonjour à tous, je suis ravi d'accueillir aujourd'hui Maxime Usard."}, {"timestamp": [128.36, 129.36], "text": " Salut Maxime."}, {"timestamp": [129.48, 131.0], "text": " Salut Mathieu, moi aussi je suis ravi d'être là."}, {"timestamp": [131.04, 132.44], "text": " Eh bien écoute, top."}, {"timestamp": [133.68, 134.92], "text": " On est donc dans cette..."}, {"timestamp": [135.76, 137.96], "text": " je dirais, j'ai perdu le fil, ça doit être 3..."}, {"timestamp": [138.0, 142.88], "text": " non, 4ème épisode de Early Stage, donc ce format un peu court."}, {"timestamp": [144.72, 147.6], "text": " Et je suis ravi de t'avoir parce que"}, {"timestamp": [147.6, 153.16], "text": " plusieurs personnes m'ont dit pour Early Stage tu pourrais parler avec Maxime"}, {"timestamp": [153.16, 158.24], "text": " qui est en train de décoller avec SpaceField, qui est donc ta start-up."}, {"timestamp": [158.24, 169.36], "text": " C'est ça, oui. Quelle chance ! Et du coup je suis curieux de comprendre un peu comment tout ça fonctionne parce qu'en"}, {"timestamp": [169.36, 175.0], "text": " plus tu es quand même relativement jeune pour un startupper, tu as 25 ans tu me disais ? 25 ans."}, {"timestamp": [175.0, 180.32], "text": " Ouais et tu as monté SpaceField à quel moment ? J'ai monté SpaceField avec mes deux associés"}, {"timestamp": [180.32, 186.96], "text": " donc Gustave Roche et Quentin Drion il y a un an et demi. On a commencé en janvier 2018"}, {"timestamp": [186.96, 192.84], "text": " à bosser tous les trois un petit peu et ça a vraiment vraiment pris forme en juin 2018."}, {"timestamp": [192.84, 193.52], "text": " D'accord."}, {"timestamp": [193.52, 195.04], "text": " Le 18 juin."}, {"timestamp": [195.04, 195.72], "text": " D'accord."}, {"timestamp": [195.72, 199.36], "text": " C'est une date qu'on garde qui nous fait toujours un petit peu rire mais..."}, {"timestamp": [199.36, 204.96], "text": " Bah écoute le 18 juin 2018 naissait Jules, mon troisième enfant tu vois. Voilà bonne date."}, {"timestamp": [204.96, 205.96], "text": " Comme quoi !"}, {"timestamp": [205.96, 211.4], "text": " Et j'étais ce jour-là donc à la maternité, à la naissance de Spacefield, je m'en souviendrai"}, {"timestamp": [211.4, 216.76], "text": " aussi désormais. C'est Jean-Charles Curdali notamment qui nous a mis en relation, que"}, {"timestamp": [216.76, 223.0], "text": " je remercie, qui anime lui-même aussi un podcast, Dans la tête d'un vici, que je recommande"}, {"timestamp": [223.0, 225.16], "text": " vivement à ceux qui ne l'ont pas encore découvert."}, {"timestamp": [226.48, 230.62], "text": " Alors, Maxime, je te propose déjà pour commencer de te présenter."}, {"timestamp": [232.6, 238.08], "text": " Moi je viens d'une famille d'entrepreneurs, comme ça je commencerai par me présenter."}, {"timestamp": [239.28, 241.32], "text": " Dans ma famille, quasiment tout le monde"}, {"timestamp": [242.12, 245.7], "text": " a monté son entreprise, du côté de mon père"}, {"timestamp": [245.7, 249.2], "text": " comme du côté de ma mère."}, {"timestamp": [249.36, 256.36], "text": " Je suis un passionné de rugby, je suis un fou de cuisine et de vin,"}, {"timestamp": [256.36, 259.6], "text": " voilà pour me donner quelques petits trucs type perso."}, {"timestamp": [259.6, 269.6], "text": " Juste la famille, quand tu dis famille d'entrepreneur, ça se matérialise comment dans ton enfance ?"}, {"timestamp": [269.6, 275.2], "text": " Est-ce que c'est quelque chose qu'on t'inculque ?"}, {"timestamp": [275.2, 279.8], "text": " Oui, c'est pas forcément quelque chose dont on parlait énormément."}, {"timestamp": [279.8, 285.8], "text": " C'est juste un sentiment de voir autour de soi les parents qui bossent beaucoup,"}, {"timestamp": [285.8, 291.4], "text": " qui rentrent tard, le week-end à table, des discussions qu'on ne voit pas trop forcément."}, {"timestamp": [291.4, 295.04], "text": " On avait une maison de campagne en Bourgogne dans laquelle on allait,"}, {"timestamp": [295.04, 299.8], "text": " il y avait pas mal... alors c'est lié aussi à Spaceville, forcément, on est marqué par son"}, {"timestamp": [299.8, 304.76], "text": " enfance. Mais voilà, le samedi, au lieu d'aller se balader forcément dans la forêt,"}, {"timestamp": [304.76, 305.28], "text": " on allait se balader dans les entrepôts avec nos pères. Donc voilà, c' au lieu d'aller se balader forcément dans la forêt on allait se balader dans"}, {"timestamp": [305.28, 310.32], "text": " les entrepôts avec mon père. Donc voilà c'est comme ça que ça se traduit et c'est une passion,"}, {"timestamp": [310.32, 319.24], "text": " c'est des discussions autour de problématiques qui peut y avoir au quotidien, de réussite,"}, {"timestamp": [319.24, 327.04], "text": " de richesse humaine aussi. Et du coup tu as des frères et soeurs ? J'ai une petite soeur et un petit frère."}, {"timestamp": [327.04, 331.64], "text": " Qui suivent cette voie ? Qui suivent pas du tout cette voie. D'accord. Tous les deux qui prennent des"}, {"timestamp": [331.64, 337.32], "text": " chemins différents. Ma petite soeur s'oriente vers du conseil en stratégie, mon petit frère"}, {"timestamp": [337.32, 346.32], "text": " plus ingénieur. D'accord. Ou ils pourront revenir dans le chemin à un moment, mais ils n'ont pas parti sur de la médecine. Non, non, non, ils ont failli."}, {"timestamp": [346.32, 347.32], "text": " D'accord."}, {"timestamp": [347.32, 353.36], "text": " Le truc, ce qui m'intéresse aussi, c'est de voir en effet, dans quelle mesure, toi,"}, {"timestamp": [353.36, 357.32], "text": " tu te dis bon, en fait, c'est un peu le seul chemin parce que c'est celui que tu connais, quoi."}, {"timestamp": [357.32, 361.28], "text": " En fait, c'est assez particulier."}, {"timestamp": [361.28, 364.64], "text": " J'y ai pensé en revenant ici, justement."}, {"timestamp": [364.64, 368.8], "text": " C'est que j'ai toujours été un bon élève, depuis que je suis tout petit."}, {"timestamp": [368.8, 373.8], "text": " Et la facilité quand t'es un bon élève, c'est de jamais faire de choix."}, {"timestamp": [373.8, 379.8], "text": " C'est que les choix s'imposent à toi et que tu continues dans une voie qui est un peu toute tracée."}, {"timestamp": [379.8, 383.8], "text": " Alors voilà, quand tu vas faire le choix en seconde,"}, {"timestamp": [383.8, 387.0], "text": " beaucoup de gens autour de moi me disaient"}, {"timestamp": [387.0, 390.0], "text": " il faut aller en Terminal S, donc du coup tu vas en Terminal S."}, {"timestamp": [390.0, 392.0], "text": " Tu avais fait allemand avant ou pas ?"}, {"timestamp": [392.0, 396.0], "text": " Non j'avais pas fait allemand, parce qu'en fait mon père parle espagnol"}, {"timestamp": [396.0, 399.0], "text": " et je suis souvent allé en Espagne avant et j'adorais."}, {"timestamp": [399.0, 401.0], "text": " D'accord, mais t'as fait du latin."}, {"timestamp": [401.0, 403.0], "text": " J'ai fait du latin, on dirait des choses comme ça."}, {"timestamp": [403.0, 408.0], "text": " Bref, tout ce genre de choses, que je regrette pas du tout."}, {"timestamp": [408.0, 413.0], "text": " Mais finalement, tu vois, ensuite, classe prépa, ensuite le concours,"}, {"timestamp": [413.0, 415.0], "text": " et tu choisis pas l'école que tu veux forcément,"}, {"timestamp": [415.0, 418.0], "text": " mais celle que tu as et qui est la meilleure, qu'il faut faire."}, {"timestamp": [418.0, 422.0], "text": " Et au fond de moi, j'avais toujours cette envie de faire mon choix."}, {"timestamp": [422.0, 426.32], "text": " On ne la citera pas, je l'ai assez cité récemment, mais vous devinerez en trois lettres."}, {"timestamp": [429.2, 432.72], "text": " Mais du coup, quand tu es entouré de gens qui,"}, {"timestamp": [432.72, 435.24], "text": " comme toi, ont toujours été des bons élèves,"}, {"timestamp": [436.0, 439.24], "text": " tu es entouré de personnes qui veulent continuer à faire"}, {"timestamp": [439.24, 442.04], "text": " ce qui peut être vu par tous ceux qui sont autour d'eux,"}, {"timestamp": [442.56, 446.0], "text": " comme la chose la plus logique où tu te fermes le moins de portes."}, {"timestamp": [446.0, 448.0], "text": " En fait, c'est cette phrase, c'est se fermer le moins de portes"}, {"timestamp": [448.0, 450.0], "text": " et vouloir continuer à apprendre"}, {"timestamp": [450.0, 452.0], "text": " parce que c'est quand même"}, {"timestamp": [452.0, 454.0], "text": " entouré de gens qui sont brillants,"}, {"timestamp": [454.0, 456.0], "text": " qui veulent jamais s'arrêter d'apprendre"}, {"timestamp": [456.0, 458.0], "text": " et de progresser."}, {"timestamp": [458.0, 460.0], "text": " Et donc, il y a un moment où je me suis dit"}, {"timestamp": [460.0, 462.0], "text": " en fait, je repousse, je repousse, je repousse"}, {"timestamp": [462.0, 464.0], "text": " alors qu'au fond de moi, j'ai cette envie"}, {"timestamp": [464.0, 468.72], "text": " de voir si moi aussi, je suis capable de faire quelque chose. Alors c'est qu'au début"}, {"timestamp": [468.72, 474.04], "text": " avec Space Wheel mais voilà j'ai essayé deux, trois fois de lancer des choses pendant mes études"}, {"timestamp": [474.04, 480.92], "text": " qui ont plus ou moins bien marché. C'est à dire ? C'est à dire au début je me suis dit que j'allais"}, {"timestamp": [480.92, 485.52], "text": " lancer un La Fourchette live donc à chaque fois qu'il y a un resto qui est vide,"}, {"timestamp": [485.52, 491.16], "text": " il peut mettre une promotion et la publier. Ça a beaucoup plu au resto, ça a moins plu aux gens,"}, {"timestamp": [491.16, 494.48], "text": " on n'a pas eu... Enfin l'application a pas eu de téléchargement, il n'y a plus eu de choses comme ça qui n'ont pas marché,"}, {"timestamp": [494.48, 496.64], "text": " mais c'était génial. Après..."}, {"timestamp": [496.64, 508.28], "text": " Très compliqué d'avoir plein de restos, je veux dire, de développer le réseau de restos qui accepte ça. Ouais, ça je suis vraiment... il y a plein de boîtes qui bossent avec des restos, je suis"}, {"timestamp": [508.28, 512.0], "text": " assez impressionné par leur capacité à faire ça parce que c'est vraiment des"}, {"timestamp": [512.0, 515.64], "text": " gens qui ont des créneaux horaires très très très petits et qui n'ont pas"}, {"timestamp": [515.64, 519.68], "text": " forcément le temps de penser à autre chose que le feu, ils sont dans le feu au"}, {"timestamp": [519.68, 523.68], "text": " quotidien. C'est un métier qui est... enfin moi qui me passionne, ce que je t'ai dit"}, {"timestamp": [523.68, 525.54], "text": " au début avec la cuisine, mais"}, {"timestamp": [526.48, 532.38], "text": " je suis admiratif de ces gens-là. J'ai commencé à faire ça, ensuite j'ai essayé de faire une plateforme"}, {"timestamp": [533.96, 535.32], "text": " marketplace de conférenciers."}, {"timestamp": [535.32, 535.82], "text": " D'accord."}, {"timestamp": [535.82, 540.22], "text": " Pour aider les entreprises avec le développement de tous les meet-up, etc. Je me suis dit, en fait, il y a des conférenciers"}, {"timestamp": [540.36, 543.68], "text": " professionnels qui sont des gens qui ont eu des carrières et des vies incroyables"}, {"timestamp": [544.0, 545.08], "text": " et qui arrivent"}, {"timestamp": [545.08, 551.2], "text": " à t'inspirer et à faire en sorte que... Pas mal de mes invités en fait se retrouvent avant ou après,"}, {"timestamp": [551.2, 557.64], "text": " d'ailleurs sur des plateformes, certains m'ont dit qu'en effet c'est... Alors certains y étaient"}, {"timestamp": [557.64, 566.08], "text": " bien avant, je vois Stéphanie Gickel qui fait des ultra marathons, des grandes courses et des choses comme ça."}, {"timestamp": [566.08, 570.36], "text": " Même Cédric Villani, je crois, était aussi sur des plateformes."}, {"timestamp": [570.36, 572.44], "text": " Donc ça, il y en a quelques-unes."}, {"timestamp": [572.44, 574.92], "text": " Et donc tu l'as lancé ça ?"}, {"timestamp": [574.92, 576.44], "text": " Alors en fait, oui, on l'a lancé."}, {"timestamp": [576.44, 578.56], "text": " Ça s'appelait Call for Talk."}, {"timestamp": [578.56, 580.12], "text": " Et je l'ai lancé."}, {"timestamp": [580.12, 587.04], "text": " Et ça, c'est vraiment une belle histoire parce que c'est ça qui m'a vraiment m'a poussé à faire"}, {"timestamp": [587.04, 590.84], "text": " le premier pas et à faire un vrai premier pas. Avant l'application de Resto, elle avait même"}, {"timestamp": [590.84, 596.52], "text": " pas de nom quasiment, on était juste... on voulait faire quelque chose, on voulait pas rester à rien"}, {"timestamp": [596.52, 602.44], "text": " faire. C'était du POC quoi. C'était du POC, voilà. C'est passé de l'idée dans un amphithéâtre à"}, {"timestamp": [602.44, 610.5], "text": " d'accord, est-ce qu'on est capable vraiment de faire quelque chose ? Et ça, en fait c'est passé de l'idée dans un amphithéâtre à « est-ce qu'on est capable vraiment de faire quelque chose ? » Et ça, en fait, c'est deux entrepreneurs que je remercie énormément,"}, {"timestamp": [610.5, 620.1], "text": " qui s'appellent Bruno Duvillier et Eric Kwan, qui cherchaient un jeune plein d'entrains et d'illusions"}, {"timestamp": [620.1, 630.68], "text": " pour les aider à lancer ce projet. Parce que l'un avait une agence de conférenciers, qui s'appelle Plateforme, qui a toujours d'ailleurs. Et l'autre est un entrepreneur"}, {"timestamp": [630.68, 639.52], "text": " qui a toujours beaucoup aidé les autres entrepreneurs. Il était président du réseau"}, {"timestamp": [639.52, 647.92], "text": " Entreprendre Paris. Et donc j'ai pas mal travaillé avec eux pour les aider à lancer Call for Talk. Et là,"}, {"timestamp": [647.92, 654.64], "text": " je me suis dit en les voyant que c'était vraiment ce que je voulais faire. C'était vraiment créer"}, {"timestamp": [654.64, 660.48], "text": " ma propre entreprise avec des gens parce que c'était incroyable d'apprentissage. J'ai"}, {"timestamp": [660.48, 664.8], "text": " rencontré des dizaines de conférenciers qui étaient là et qui m'aidaient à essayer de développer ça,"}, {"timestamp": [664.8, 666.76], "text": " et qui donnaient de leur temps gratuitement"}, {"timestamp": [666.88, 672.14], "text": " alors qu'ils n'étaient même pas sûrs que moi, du haut de mes 21 ans, j'allais pouvoir vraiment faire quelque chose qui allait les aider."}, {"timestamp": [672.24, 676.74], "text": " Et ça c'était bluffant, c'était génial."}, {"timestamp": [676.74, 681.64], "text": " Ça c'est propre à certaines entreprises, il y a aussi pas mal de projets que tu fais tout seul dans ton coin pendant longtemps,"}, {"timestamp": [681.78, 683.78], "text": " mais je pense que ces projets dont tu parles"}, {"timestamp": [684.56, 690.48], "text": " et dans lesquels je peux m'inscrire avec ce podcast en tout cas, de la rencontre, de l'échange,"}, {"timestamp": [690.48, 695.6], "text": " pour moi en tout cas tu parles d'apprentissage, mais c'est vraiment les meilleurs, c'est vrai"}, {"timestamp": [695.6, 701.4], "text": " que c'est quelque chose de fascinant. Tu vois avec un moment, d'ailleurs je crois que si tu"}, {"timestamp": [701.4, 706.6], "text": " vas sur le site de, ça nous arrive de mettre en relation, mais si tu vas sur le site de Génération de Future Self, à un moment on s'était"}, {"timestamp": [706.6, 709.8], "text": " dit un des moyens de monétisation de Génération de Future Self pourrait être"}, {"timestamp": [709.8, 715.84], "text": " d'être une sorte d'agent, de proposer en fait aux auditeurs qui veulent"}, {"timestamp": [715.84, 721.28], "text": " faire intervenir des invités de Génération de Future Self de les"}, {"timestamp": [721.28, 725.8], "text": " booker via nous. Il se trouve que on'on a plus vraiment le temps de gérer ça"}, {"timestamp": [725.8, 728.8], "text": " et que voilà, donc généralement quand on a des demandes,"}, {"timestamp": [728.8, 731.8], "text": " on les transmet directement aux intéressés qui se débrouillent après."}, {"timestamp": [731.8, 734.8], "text": " Mais en fait, il y a un vrai..."}, {"timestamp": [735.8, 738.8], "text": " tout comme plateforme en fait, il y a un vrai business intéressant là-dessus"}, {"timestamp": [738.8, 743.0], "text": " parce que c'est très difficile de se vendre soi déjà."}, {"timestamp": [743.0, 748.2], "text": " Je veux dire, t'as dû l'identifier là-dessus, mais quand quelqu'un te"}, {"timestamp": [748.2, 757.2], "text": " contacte, dire je vaux 3000 euros la conférence ou 30 000 euros la conférence, parce que certaines"}, {"timestamp": [757.2, 762.16], "text": " personnes vont bouquer 30 000 euros, voire plus. Je veux dire, on va voir des anciens ministres"}, {"timestamp": [762.16, 769.52], "text": " présidents, etc. qui vont prendre beaucoup plus que ça. Mais c'est compliqué à dire. Enfin, tu vois, même il y a un peu un côté, j'ai un énorme melon."}, {"timestamp": [769.52, 773.32], "text": " Moi je vaux... Ah oui, mais tu vaux quoi en fait ? Tu vaux ton expérience, tu vaux le nombre de"}, {"timestamp": [773.32, 779.48], "text": " personnes que tu fais venir, tu vaux la visibilité que tu donnes à l'événement. Et tout ça, c'est"}, {"timestamp": [779.48, 785.64], "text": " autant de choses assez rationnelles et irrationnelles en fait. Et donc ça, t'as touché, t'es allé assez"}, {"timestamp": [785.64, 789.64], "text": " loin sur ce projet ? Là on est allé assez loin, je l'ai lâché en cours de route parce qu'après"}, {"timestamp": [789.64, 796.24], "text": " je suis parti en année de césure, voir différentes expériences. Où ça ? On y reviendra juste après."}, {"timestamp": [796.24, 802.84], "text": " Mais en fait, j'ai lâché au moment où on a commencé à créer le site et on avait une base"}, {"timestamp": [802.84, 806.12], "text": " de conférenciers qui étaient d'accord pour travailler"}, {"timestamp": [806.12, 812.12], "text": " avec nous. Donc on avait défini vraiment ce qu'on allait faire comme produit, on avait défini notre"}, {"timestamp": [812.12, 816.48], "text": " proposition de valeur, on avait des premiers clients qui étaient intéressés. En fait, tout ce qu'on a"}, {"timestamp": [816.48, 827.7], "text": " reproduit chez SpaceField qui est comment est-ce que tu arrives à faire une boîte tech mais pas forcément avec un produit. Et donc"}, {"timestamp": [827.7, 831.7], "text": " du coup on a commencé à avoir des conférences, commencé à avoir deux trois choses qui s'imbriquaient"}, {"timestamp": [831.7, 839.06], "text": " les unes dans les autres. Et là je travaillais avec une fille qui a pris la tête du projet,"}, {"timestamp": [839.06, 848.04], "text": " la tête du projet qu'il a porté ensuite pendant un an et demi, qui est génial, qui travaille aujourd'hui dans l'agence Buzzman, d'ailleurs sur la partie"}, {"timestamp": [848.04, 852.48], "text": " toute la partie produit. Désormais racheté par la base je crois. Exactement."}, {"timestamp": [852.48, 857.32], "text": " Et qui a dit je porte le projet et moi j'avais envie de voir autre chose,"}, {"timestamp": [857.32, 862.52], "text": " toujours rattrapé par ce syndrome du bon Hélène, je suis parti en fusion"}, {"timestamp": [862.52, 872.24], "text": " acquisition. D'accord. Donc ça c'était... voilà j'ai arrêté en juin et en juin j'ai repris directement la fusion-inquisition"}, {"timestamp": [872.24, 879.88], "text": " pour enchaîner et parce que je cherchais aussi une expérience structurante, autour de moi beaucoup"}, {"timestamp": [879.88, 884.84], "text": " de mes amis partaient du conseil ou de la fusion-inquisition, des fonds d'investissement,"}, {"timestamp": [884.84, 885.52], "text": " des choses comme ça. T'as fait ça combien de temps ? J'ai fait ça six ou Fusion Inquisition, ou des fonds d'investissement, des choses comme ça."}, {"timestamp": [885.52, 886.52], "text": " T'as fait ça combien de temps ?"}, {"timestamp": [886.52, 887.32], "text": " J'ai fait ça six mois."}, {"timestamp": [887.32, 888.32], "text": " D'accord, chez ?"}, {"timestamp": [888.32, 889.32], "text": " Chez Rothschild."}, {"timestamp": [889.32, 890.32], "text": " D'accord, très bien."}, {"timestamp": [890.32, 897.52], "text": " J'ai eu un moment, un éclair, je me suis dit, j'ai cru que t'étais passé par McKinsey, mais là t'aurais été..."}, {"timestamp": [897.52, 901.92], "text": " Bon, au Rothschild t'es pas mal dans la voie un peu très tradie, plus tradie française mais..."}, {"timestamp": [901.92, 902.92], "text": " Très très franglaise."}, {"timestamp": [902.92, 906.0], "text": " Dans les invités que j'ai eu comme ça."}, {"timestamp": [906.0, 912.92], "text": " Alors ça va, tu as fait entre guillemets que six mois parce que la difficulté, je pense à Alex Pro"}, {"timestamp": [912.92, 921.12], "text": " qui a fondé Conto, la banque en ligne, la néobanque et en fait il y a quand même un moment où quand"}, {"timestamp": [921.12, 929.96], "text": " tu as fait cette voie de l'excellence, c'est que tu es au bout de 4-5 ans chez McKinsey, que tu vas te faire un INSEAD en master et que tu... bah en fait créer une entreprise"}, {"timestamp": [929.96, 936.76], "text": " c'est... enfin... c'est un pari. Ouais, puis c'est quasiment impossible parce que tu es parti dans"}, {"timestamp": [936.76, 943.44], "text": " une direction qui est tracée comme tu le dis et en plus qui est souvent, on en parle ici avec"}, {"timestamp": [943.44, 945.04], "text": " certains, une sorte de prison dorée ce qui"}, {"timestamp": [945.04, 952.12], "text": " n'est pas si simple à comprendre et à la fois qui peut de temps en temps être une vraie prison en"}, {"timestamp": [952.12, 957.32], "text": " fait un vrai truc dans lequel tu t'épanouis pas je pense mais bon. En tout cas c'est une école qui"}, {"timestamp": [957.32, 962.48], "text": " peut. Je ne suis pas du tout en train de dire que tous les gens chez Rothschild et chez McKinsey"}, {"timestamp": [962.48, 969.96], "text": " sont malheureux loin s'en faut maintenant je dis juste que je pense que le risque est ce que tu vas nous expliquer,"}, {"timestamp": [969.96, 972.96], "text": " mais ce que tu n'as pas fait c'est aussi de rester dans cette voie du bon élève quoi."}, {"timestamp": [972.96, 986.36], "text": " En tout cas pour moi, en tout cas avec l'idée que j'avais de mon parcours et avec l'envie qui me titillait vraiment de monter ma boîte."}, {"timestamp": [990.32, 990.6], "text": " Je suis heureux aujourd'hui d'avoir fait ce choix."}, {"timestamp": [993.24, 993.52], "text": " En revanche, je suis extrêmement heureux d'être passé par cette école"}, {"timestamp": [998.4, 1001.92], "text": " qui est assez exceptionnelle d'un point de vue de l'exigence, de la rigueur, de..."}, {"timestamp": [1002.4, 1006.0], "text": " aussi un peu prestige, mais en fait, c'est surtout de... aussi... la..."}, {"timestamp": [1006.0, 1008.0], "text": " un peu prestige, mais en fait c'est surtout l'accès"}, {"timestamp": [1008.0, 1010.0], "text": " qu'ils ont à des entrepreneurs exceptionnels."}, {"timestamp": [1010.0, 1012.0], "text": " Parce que moi j'étais dans la partie vraiment"}, {"timestamp": [1012.0, 1014.0], "text": " small et mid-cap, donc c'était"}, {"timestamp": [1014.0, 1016.0], "text": " que des entrepreneurs qui"}, {"timestamp": [1016.0, 1018.0], "text": " avaient travaillé 5 ans, 10 ans,"}, {"timestamp": [1018.0, 1020.0], "text": " 15 ans, quand on était à leur première ou deuxième entreprise,"}, {"timestamp": [1020.0, 1022.0], "text": " avec des entreprises à taille humaine encore."}, {"timestamp": [1022.0, 1024.0], "text": " Qui étaient les clients de Rothschild."}, {"timestamp": [1024.0, 1025.76], "text": " Soit partaient sur une levée de fonds,"}, {"timestamp": [1025.76, 1027.28], "text": " soit allaient vendre leur entreprise."}, {"timestamp": [1027.28, 1031.76], "text": " Et ça, avoir accès à ces personnes-là"}, {"timestamp": [1031.76, 1035.2], "text": " et à leurs entreprises, leurs réflexions stratégiques,"}, {"timestamp": [1035.2, 1040.0], "text": " c'est pas quelque chose auquel t'es habitué quand t'as 21 ans,"}, {"timestamp": [1040.0, 1043.28], "text": " quand t'es en stage, dans n'importe quelle autre entreprise."}, {"timestamp": [1043.28, 1046.64], "text": " Et ça c'était une chance vraiment exceptionnelle et en plus être entouré"}, {"timestamp": [1046.64, 1050.2], "text": " de... parce que c'est que des gens brillants qui travaillent dans cette"}, {"timestamp": [1050.2, 1055.32], "text": " entreprise là, être entouré de gens brillants comme ça, moi ça me tire,"}, {"timestamp": [1055.32, 1057.48], "text": " moi ça me tirait vers le haut."}, {"timestamp": [1057.48, 1062.88], "text": " Et là on arrive donc à la création de Space Field juste après ces six mois ?"}, {"timestamp": [1062.88, 1068.4], "text": " Alors il y a encore eu six mois après, je suis parti dans une"}, {"timestamp": [1068.4, 1070.92], "text": " startup parce que j'avais envie de voir un petit peu ce que ça faisait, je suis"}, {"timestamp": [1070.92, 1076.04], "text": " parti à New York, c'était hyper excitant vis-à-vis à la New Yorkaise, une startup"}, {"timestamp": [1076.04, 1080.28], "text": " qui a fait Y Combinator, c'était génial. Y Combinator qui est l'accélérateur par"}, {"timestamp": [1080.28, 1086.0], "text": " excellence aux Etats-Unis. Exactement, qui était dans un milieu un peu compliqué"}, {"timestamp": [1086.0, 1090.0], "text": " parce que c'est le secteur des médias."}, {"timestamp": [1090.0, 1093.0], "text": " Ils avaient fait un algorithme, un peu comme celui de Netflix ou Youtube,"}, {"timestamp": [1093.0, 1097.5], "text": " qui recommande des vidéos, mais en marque blanche pour tous les sites médias."}, {"timestamp": [1097.5, 1101.0], "text": " Par exemple, t'es sur Le Monde et hop, ça va te recommander une nouvelle vidéo, etc."}, {"timestamp": [1101.0, 1105.76], "text": " Et c'est difficile de vendre un produit aux médias, encore plus un"}, {"timestamp": [1105.76, 1109.04], "text": " produit tech. Il faut leur proposer un produit qui leur rapporte de l'argent"}, {"timestamp": [1109.04, 1111.92], "text": " mais leur vendre... Oui ça je connais très bien cet univers, on fait beaucoup de"}, {"timestamp": [1111.92, 1115.44], "text": " conseils dans les médias. C'est un univers qui était passionnant mais"}, {"timestamp": [1115.44, 1120.4], "text": " extrêmement difficile et du coup il y avait des moments qui étaient un"}, {"timestamp": [1120.4, 1123.0], "text": " petit peu frustrants mais c'était une belle aventure et j'étais vraiment"}, {"timestamp": [1123.0, 1132.24], "text": " content de faire partie. Puis après je suis parti parce que j'ai eu l'opportunité de bosser chez Google à Londres."}, {"timestamp": [1132.24, 1135.52], "text": " En fait, j'étais fasciné par la culture qu'il y avait chez Google."}, {"timestamp": [1135.52, 1143.16], "text": " Il y a un livre incroyable qui est « How Google Works », qui explique un petit peu comment est-ce qu'ils ont mis ça en place,"}, {"timestamp": [1143.16, 1145.2], "text": " comment est-ce qu'il fonctionne au quotidien."}, {"timestamp": [1147.2, 1151.84], "text": " Un livre pro Google ? Un livre qui a été écrit par les fondateurs de Google."}, {"timestamp": [1153.12, 1154.56], "text": " C'est vraiment..."}, {"timestamp": [1154.56, 1157.96], "text": " mais c'est pas du tout sur le business model de Google, c'est pas du tout sur"}, {"timestamp": [1158.48, 1162.24], "text": " comment est-ce qu'on va dominer le monde ou des choses comme ça, c'est vraiment plus un conseil"}, {"timestamp": [1162.76, 1164.76], "text": " aux entrepreneurs"}, {"timestamp": [1164.76, 1166.16], "text": " et surtout avant tout"}, {"timestamp": [1166.16, 1169.92], "text": " aux employés qui veulent rejoindre Google pour leur dire attention si vous rejoignez Google voilà"}, {"timestamp": [1169.92, 1175.0], "text": " comment on travaille, voilà ce qu'on pense qui sont les fondements de la culture Google et des"}, {"timestamp": [1175.0, 1179.44], "text": " méthodes de travail qu'il y a chez nous, est-ce que vous y adhérez ou est-ce que vous n'y adhérez pas ?"}, {"timestamp": [1179.44, 1186.56], "text": " Et moi j'y adhérais pas mal et voir ça de l'intérieur dans une culture anglo-saxonne que je connaissais pas du tout parce que moi j'étais"}, {"timestamp": [1186.56, 1188.56], "text": " resté vachement franco-français dans tout mon parcours"}, {"timestamp": [1189.16, 1191.72], "text": " même la start-up elle était française à New York"}, {"timestamp": [1192.6, 1196.92], "text": " ça m'attirait, j'avais envie de voir ce que c'était."}, {"timestamp": [1197.2, 1201.6], "text": " D'accord c'est un bon panaché pour commencer."}, {"timestamp": [1201.6, 1202.1], "text": " Ouais c'était génial."}, {"timestamp": [1202.1, 1208.48], "text": " Je veux dire, roadchill, petite start-up, Google, pour savoir déjà au moins j'imagine, enfin"}, {"timestamp": [1208.48, 1214.32], "text": " avoir une bonne idée de ce que tu veux faire parce que de plus en plus on voit, il y a"}, {"timestamp": [1214.32, 1218.04], "text": " quand même eu des mouvements qui sont assez impressionnants moi depuis que je suis là,"}, {"timestamp": [1218.04, 1225.8], "text": " tu vois ça fait, oh la vache, ça fait presque 20 ans que je bosse, non ça fait un peu plus de 15 ans en tout cas, ouais, presque 20 ans."}, {"timestamp": [1225.8, 1237.4], "text": " Et ça fait 15 ans que je suis entrepreneur, et en fait on a vu les évolutions, c'est-à-dire qu'on en parle de temps en temps avec certains de mes invités,"}, {"timestamp": [1237.4, 1242.4], "text": " mais il y a 15 ans, être entrepreneur c'était pas du tout un truc cool, enfin, tu vois, pas du tout autant que..."}, {"timestamp": [1242.4, 1245.6], "text": " Et en fait, dans les évolutions, il y y a 15 ans ce qui était cool c'était de"}, {"timestamp": [1245.6, 1251.48], "text": " rentrer en effet chez Goldman Sachs, chez McKinsey, chez dans certains très grands noms de grosses firmes tu vois"}, {"timestamp": [1252.32, 1254.32], "text": " internationales qui aujourd'hui"}, {"timestamp": [1254.4, 1257.2], "text": " attirent nettement moins notamment dans les grandes écoles de commerce etc"}, {"timestamp": [1259.68, 1266.54], "text": " Ensuite tu as eu les GAFA qui ont pris le relais donc c'était vraiment aller chez Google en particulier, mais Apple,"}, {"timestamp": [1267.32, 1272.32], "text": " Facebook évidemment, enfin voilà qui était vraiment le... et puis Amazon"}, {"timestamp": [1273.02, 1275.02], "text": " mais qui était vraiment le"}, {"timestamp": [1275.24, 1277.24], "text": " endroit où aller."}, {"timestamp": [1278.88, 1282.92], "text": " Après est arrivé le mouvement très start-up donc aller dans des start-up un peu"}, {"timestamp": [1283.52, 1288.04], "text": " moyenne grosse et puis maintenant c'est vraiment créer sa boîte. Donc on est, tu vois, on est"}, {"timestamp": [1288.04, 1292.08], "text": " vraiment dans une sorte de mouvement qui redescend vers de l'énorme firme,"}, {"timestamp": [1292.08, 1298.12], "text": " vers très installé, vers le truc qui est complètement instable, voilà. Et ça je"}, {"timestamp": [1298.12, 1302.28], "text": " trouve ça assez intéressant. Et toi t'as pu avant quoi, 22 ans, 23 ans en tout cas"}, {"timestamp": [1302.28, 1304.92], "text": " tester un peu tous ces environnements, ce qui est quand même assez"}, {"timestamp": [1304.92, 1305.6], "text": " fascinant j'imagine."}, {"timestamp": [1305.6, 1307.6], "text": " C'était vraiment génial."}, {"timestamp": [1307.8, 1311.54], "text": " Il y a des choses que tu t'es dit, en fait ça je veux vraiment pas faire ?"}, {"timestamp": [1312.2, 1315.32], "text": " Il y a des choses, je me suis dit ça je veux vraiment pas faire, il y en a d'autres je me suis dit..."}, {"timestamp": [1315.32, 1316.12], "text": " Des boîtes ?"}, {"timestamp": [1316.12, 1317.32], "text": " Absolument."}, {"timestamp": [1317.32, 1318.32], "text": " Des boîtes."}, {"timestamp": [1318.32, 1319.82], "text": " Je veux dire, est-ce que tu t'es dit, je sais pas,"}, {"timestamp": [1320.32, 1325.16], "text": " Rothschild très belle boîte, mais tu me disais que c'était super de fréquenter des gens comme ça etc"}, {"timestamp": [1325.16, 1328.96], "text": " mais est-ce que tu t'es dit ok ça c'est bon j'ai coché la case mais c'est vraiment pas ce que je veux faire ?"}, {"timestamp": [1328.96, 1337.52], "text": " Ouais chez Rootshield je me suis un peu dit ça, j'ai appris énormément, vraiment j'ai appris énormément"}, {"timestamp": [1337.52, 1347.28], "text": " après il me manquait un côté, enfin je suis un peu un fou de la culture d'entreprise, même si on a"}, {"timestamp": [1347.28, 1351.48], "text": " mille choses encore à améliorer chez Spacefield, mais le côté..."}, {"timestamp": [1351.48, 1352.48], "text": " Vous êtes combien chez Spacefield ?"}, {"timestamp": [1352.48, 1353.48], "text": " Là on est une quinzaine."}, {"timestamp": [1353.48, 1354.88], "text": " Il va falloir quand même que tu me racontes ce que vous faites."}, {"timestamp": [1354.88, 1355.88], "text": " Oui bien sûr, c'est pas plus que là."}, {"timestamp": [1355.88, 1360.12], "text": " C'est très dur d'avoir une culture d'entreprise quand t'es aussi petit aussi, et à la fois"}, {"timestamp": [1360.12, 1363.84], "text": " c'est là où elle naît, sinon après tu t'essaies d'imposer un truc qui existe pas."}, {"timestamp": [1363.84, 1366.9], "text": " Oui on n'a pas envie de faire des choses comme ça. Mais le côté très"}, {"timestamp": [1366.9, 1376.7], "text": " hiérarchique et assez top down, il y a un moment où ça"}, {"timestamp": [1376.7, 1383.06], "text": " je pense ça atteint ses limites. Oui je suis d'accord mais j'ai des"}, {"timestamp": [1383.06, 1385.16], "text": " grosses réflexions là dessus parce que nous on grossit tu vois chez"}, {"timestamp": [1385.16, 1388.24], "text": " Cosa Vostra, on est de plus en plus, t'es arrivé en 2010, je pensais pas que vous seriez autant tu"}, {"timestamp": [1388.24, 1396.12], "text": " vois et j'ai quand même ces questions parce que et je le vois, ma femme travaille alors désormais"}, {"timestamp": [1396.12, 1400.88], "text": " chez LinkedIn avant chez Facebook pendant dix ans et j'ai plein de potes chez Google, j'ai"}, {"timestamp": [1400.88, 1406.92], "text": " plein de potes chez Apple à droite à gauche et en fait quand même quand t'as"}, {"timestamp": [1406.92, 1415.6], "text": " fait le SCP, le M Lyon, l'ESSEC pour ne citer qu'eux, en citer d'autres en tout cas et peut-être"}, {"timestamp": [1415.6, 1420.36], "text": " je sais pas l'INSEAD et des très gros master, des trucs comme ça, que t'arrives chez Google,"}, {"timestamp": [1420.36, 1428.24], "text": " que t'es très bien payé mais que t tu es sur un management totalement horizontal, avec peu ou pas de perspective de monter,"}, {"timestamp": [1428.44, 1432.24], "text": " parce qu'en fait, c'est quand même un peu ça, une sorte de but dans la vie,"}, {"timestamp": [1432.44, 1435.36], "text": " c'est l'escalade vers les vrais, tu vois, tu as un peu ce truc."}, {"timestamp": [1435.56, 1436.56], "text": " Et bien,"}, {"timestamp": [1438.96, 1440.24], "text": " il y a un moment, ça pose des questions."}, {"timestamp": [1440.28, 1442.64], "text": " Je ne vais pas dire forcément un problème, mais il y a quand même un moment"}, {"timestamp": [1442.84, 1447.16], "text": " où tu te dis OK, super, bon, je suis là depuis 15 ans, je suis toujours... enfin ouais j'ai des"}, {"timestamp": [1447.16, 1453.76], "text": " nouvelles responsabilités, c'est le fonctionnement par silo, on est... bon je"}, {"timestamp": [1453.76, 1460.88], "text": " pense qu'il y a un moment, on reviendra peut-être... je sais pas, t'es peut-être trop jeune pour me dire..."}, {"timestamp": [1460.88, 1469.0], "text": " On me dérépondra pas, mais j'ai pas la réponse, mais tu vois, je pense qu'il y a un vrai sujet, moi j'ai un vrai sujet d'organisation."}, {"timestamp": [1469.0, 1473.0], "text": " J'ai jamais vraiment fait d'organigramme chez moi, et aujourd'hui quand la question se pose d'en faire un,"}, {"timestamp": [1473.0, 1487.68], "text": " tu te dis en fait c'est facile à faire un organigramme. Et en fait non, j'ai pas envie de le faire comme tu le décris, sur un top down évident. Parce qu'après, tu peux plus entrer des talents à des postes"}, {"timestamp": [1487.68, 1489.48], "text": " où ils vont se dire, bah ouais, mais là, il y a déjà quelqu'un, tu vois."}, {"timestamp": [1490.8, 1491.44], "text": " Ouais, c'est vrai."}, {"timestamp": [1491.44, 1493.76], "text": " Mais c'est aussi ça qui est moi qui me passionne."}, {"timestamp": [1494.0, 1498.12], "text": " C'est comment est-ce que tu arrives à faire en sorte quand même"}, {"timestamp": [1498.12, 1501.6], "text": " que les gens à l'intérieur de ton organisation continuent à prendre des initiatives"}, {"timestamp": [1502.52, 1506.24], "text": " qui sont quand même dans le cadre que toi t'avais imaginé pour ta"}, {"timestamp": [1506.24, 1507.94], "text": " pour ton entreprise, pour pas te"}, {"timestamp": [1507.96, 1508.76], "text": " défocus totalement."}, {"timestamp": [1508.76, 1509.76], "text": " Alors après, nous, on est hyper"}, {"timestamp": [1509.76, 1511.6], "text": " jeune encore, mais"}, {"timestamp": [1511.6, 1513.48], "text": " justement, on doit rester le plus"}, {"timestamp": [1514.16, 1515.44], "text": " focalisé sur"}, {"timestamp": [1517.04, 1519.12], "text": " une stratégie extrêmement"}, {"timestamp": [1519.12, 1520.52], "text": " claire, sur une verticale pour"}, {"timestamp": [1520.52, 1521.72], "text": " pouvoir pénétrer et prendre des"}, {"timestamp": [1521.72, 1522.72], "text": " parts de marché."}, {"timestamp": [1523.4, 1525.64], "text": " Et mais comment est-ce que tu fais pour"}, {"timestamp": [1525.64, 1533.92], "text": " arriver à transmettre ça à tes équipes sans qu'elles se sentent totalement liées et devoir"}, {"timestamp": [1533.92, 1537.72], "text": " juste exécuter la volonté de celui qui est au-dessus et qui a dit c'est comme ça ?"}, {"timestamp": [1537.72, 1539.52], "text": " Pour les écouter."}, {"timestamp": [1539.52, 1541.44], "text": " Exactement."}, {"timestamp": [1541.44, 1549.24], "text": " Avant de revenir sur comment tu l'as créé, pourquoi etc, raconte nous ce que c'est SpaceFill."}, {"timestamp": [1549.24, 1552.08], "text": " Alors SpaceFill c'est une plateforme,"}, {"timestamp": [1553.16, 1555.16], "text": " presque une marketplace."}, {"timestamp": [1555.16, 1557.16], "text": " Donc Space comme espace."}, {"timestamp": [1557.16, 1559.16], "text": " Et Fill comme remplir."}, {"timestamp": [1559.16, 1561.16], "text": " Ça a commencé comme ça."}, {"timestamp": [1561.16, 1563.16], "text": " Pas le .com là-dessus ?"}, {"timestamp": [1563.16, 1565.76], "text": " Non on a le .fr, on est en train de regarder pour le .com si quelqu'un veut le racheter"}, {"timestamp": [1565.76, 1574.16], "text": " pour nous le revendre, écouter ce podcast. Non, on est en train de le récupérer. C'est remplir l'espace"}, {"timestamp": [1574.16, 1579.16], "text": " parce que ça a à voir aux entrepôts. Donc j'ai dit moi je me baladais dans les entrepôts quand"}, {"timestamp": [1579.16, 1585.76], "text": " j'étais petit, on se refait pas, je monte une boîte avec les entrepôts et donc c'est globalement une"}, {"timestamp": [1589.0, 1589.2], "text": " c'est l'équivalent, ce qu'on veut faire en fait c'est l'équivalent d'Amazon web service"}, {"timestamp": [1592.08, 1593.24], "text": " mais avec des marchandises, pour des marchandises physiques."}, {"timestamp": [1594.8, 1599.64], "text": " J'ai un entrepôt j'en ai un quart de dispo pendant un quart de l'année parce qu'en fait il se trouve que j'ai un produit"}, {"timestamp": [1599.92, 1605.88], "text": " saisonnier que je ne stocke qu'en hiver ou qu'en été. Et toi, je te dis, bah tiens, de septembre à janvier,"}, {"timestamp": [1606.48, 1609.24], "text": " j'ai mon entrepôt qui est libre. Est-ce que tu as des trucs à stocker dedans ?"}, {"timestamp": [1609.32, 1611.28], "text": " C'est ça, ça a commencé comme ça. C'est vraiment..."}, {"timestamp": [1612.68, 1616.0], "text": " Je suis pisciniste. Les installations de piscine se font"}, {"timestamp": [1616.56, 1618.36], "text": " entre mars et juin,"}, {"timestamp": [1620.12, 1622.16], "text": " parce que tout le monde se dit, tiens, je vais me faire une piscine."}, {"timestamp": [1622.2, 1622.8], "text": " Enfin, tout le monde."}, {"timestamp": [1622.8, 1623.68], "text": " Comme la clim quoi, en fait."}, {"timestamp": [1623.68, 1624.28], "text": " Voilà, comme la clim."}, {"timestamp": [1624.28, 1625.16], "text": " Vous ne l'avez pas en janvier généralement."}, {"timestamp": [1625.16, 1630.04], "text": " Pareil, il y a plein plein plein d'industries hyper saisonnières et ça fait pas forcément"}, {"timestamp": [1630.04, 1636.32], "text": " sens d'acheter un entrepôt ou de signer un bail 3, 6, 9 là-dessus. Par contre,"}, {"timestamp": [1636.32, 1640.8], "text": " travailler avec un prestataire logistique, un entrepôt professionnel qui va être capable"}, {"timestamp": [1640.8, 1646.8], "text": " de stocker la marchandise et de l'expédier derrière, ça fait quand même du sens, c'est la flexibilité."}, {"timestamp": [1647.48, 1652.28], "text": " Et ça, nous, ça a commencé parce que"}, {"timestamp": [1653.6, 1656.4], "text": " dans la famille, on s'est rendu compte qu'il y avait pas mal d'espaces de libre"}, {"timestamp": [1656.84, 1659.52], "text": " dans les entrepôts de l'entreprise familiale."}, {"timestamp": [1659.84, 1663.12], "text": " Et en regardant à plus grande échelle, on a interviewé des dizaines"}, {"timestamp": [1663.12, 1666.88], "text": " et des dizaines d'entreprises de stockage et de prestataires logistiques."}, {"timestamp": [1667.36, 1671.88], "text": " En fait, il y a plus de 25% de la surface de stockage en France qui n'est pas utilisée."}, {"timestamp": [1672.8, 1676.88], "text": " Donc, on s'est dit, eh bien tiens, il y a un moyen d'aller les aider."}, {"timestamp": [1677.88, 1680.24], "text": " Et de l'autre côté, c'est la même chose chez les industriels."}, {"timestamp": [1680.44, 1683.84], "text": " Eux aussi, ils ont 25% de leur surface de stockage qui est utilisée en moyenne"}, {"timestamp": [1683.84, 1684.92], "text": " lissée tout au long de l'année."}, {"timestamp": [1687.12, 1690.4], "text": " Mais il y a quand même certains moments où l'entrepôt déborde totalement, ils ont plus de place, enfin il y a plein de moments"}, {"timestamp": [1690.4, 1693.92], "text": " comme ça. Donc tes clients deviennent tes fournisseurs et redeviennent tes"}, {"timestamp": [1693.92, 1697.6], "text": " clients qui redeviennent potentiellement, ça déborde, ils ont des"}, {"timestamp": [1697.6, 1702.32], "text": " besoins chez toi en plus alors que c'est eux qui t'offrent des choses."}, {"timestamp": [1702.32, 1706.94], "text": " Passionnant et sachant qu'il y a quand même un énorme sujet"}, {"timestamp": [1706.94, 1710.68], "text": " logistique parce que la logistique a été révolutionnée ces vingt dernières années."}, {"timestamp": [1710.68, 1715.04], "text": " C'est incroyable. On parle du dernier kilomètre mais de toutes les... il y a de"}, {"timestamp": [1715.04, 1719.48], "text": " plus en plus de choses qui se font en proximité des grandes agglomérations."}, {"timestamp": [1719.48, 1725.92], "text": " À l'intérieur des grandes agglomérations. On en parle, il y a un super épisode du"}, {"timestamp": [1725.92, 1730.52], "text": " panier, le podcast qu'anime l'associé Laurent pour les e-commerçants,"}, {"timestamp": [1730.52, 1735.28], "text": " qui est avec un type qui s'appelle Mickaël Lévy, qui a monté Delivery, et"}, {"timestamp": [1735.28, 1740.24], "text": " qui explique que lui, il pense que dans l'avenir de la logistique, je sais pas si"}, {"timestamp": [1740.24, 1743.72], "text": " tu travailles là dessus, mais il y aura de plus en plus de... voire dans le"}, {"timestamp": [1743.72, 1746.72], "text": " plus que dans l'avenir, même dans le quotidien déjà mais il y aura de plus en plus de... voire dans le plus que dans l'avenir même dans le quotidien déjà il y a de plus en plus"}, {"timestamp": [1746.72, 1749.44], "text": " de mini points de stockage à l'intérieur des villes quoi."}, {"timestamp": [1749.44, 1752.32], "text": " T'as même un bateau là sur la scène, un bateau entrepôt."}, {"timestamp": [1752.32, 1755.72], "text": " J'en ai vu un pour Franprix non ? Ouais c'est ça, exactement."}, {"timestamp": [1755.72, 1759.12], "text": " Près de la tour Eiffel. Ouais. Il voit très bien. Ils ont lancé ça, je trouve ça génial"}, {"timestamp": [1759.12, 1763.28], "text": " comme initiative. Mais c'est qu'un entrepôt, ils viennent pas, ils se"}, {"timestamp": [1763.28, 1768.5], "text": " baladent pas en... il arrive... ça je ferais pas dire le détail, mais c'est qu'un entrepôt, ils viennent pas, ils se baladent pas, ils arrivent... ça je voudrais pas dire les détails, mais c'est le concept, c'est que tu"}, {"timestamp": [1768.5, 1771.08], "text": " stockes de la marchandise sur un bateau parce qu'en fait dans une ville t'as de"}, {"timestamp": [1771.08, 1774.8], "text": " moins en moins de place et tu dois toujours faire... c'est un choix des"}, {"timestamp": [1774.8, 1777.12], "text": " politiques. Qu'est ce que tu fais de tous les espaces"}, {"timestamp": [1777.12, 1779.6], "text": " souterrains que tu as sous Paris ? Est-ce que tu veux en faire des entrepôts ? Est-ce que"}, {"timestamp": [1779.6, 1781.68], "text": " tu veux en faire des parkings ? Est-ce que tu veux en faire des lieux de vie ?"}, {"timestamp": [1781.68, 1788.4], "text": " Ou je sais pas, des urbaines football ? Là vous me faites quand même... il se trouve qu'en dessous de ce bureau"}, {"timestamp": [1788.4, 1793.8], "text": " j'ai eu l'opportunité, j'avais acheté dix parkings, vraiment j'avais fait un"}, {"timestamp": [1793.8, 1800.24], "text": " super coup et puis je me suis dit, je me posais plein de questions"}, {"timestamp": [1800.24, 1803.7], "text": " attends le parking c'est bien mais quand même c'est la fin de la voiture dans les"}, {"timestamp": [1803.7, 1809.08], "text": " agglomérations mais il y aura peut-être du stockage mais je sais pas etc en fait il se trouve que c'est des box c'est pas"}, {"timestamp": [1809.08, 1814.48], "text": " des parkings ça se ferme et tu dis attends et à un moment je me suis dit attends je préfère j'en"}, {"timestamp": [1814.48, 1819.68], "text": " ai largué huit je les ai revendus sept sur les dix pardon dans l'année qui a suivi en me disant"}, {"timestamp": [1819.68, 1826.52], "text": " attends au moins je fais ma plus-value ou en tout cas je me rembourse et tu vois je me dis là de plus en plus"}, {"timestamp": [1826.52, 1830.52], "text": " peut-être que j'aurais dû les garder pour des problématiques de stockage de proximité. Qu'est-ce que tu en penses ?"}, {"timestamp": [1830.52, 1835.72], "text": " Bon écoute, moi je suis... Nous on est spécialiste du stockage industriel plus que ce stockage là"}, {"timestamp": [1835.72, 1843.52], "text": " mais c'est hyper compliqué parce que les villes vont continuer à grossir je pense"}, {"timestamp": [1843.52, 1846.0], "text": " du coup tu auras de moins en moins de places dans les villes. Donc, du"}, {"timestamp": [1846.0, 1846.84], "text": " coup, tout ce qui est en première"}, {"timestamp": [1846.84, 1848.32], "text": " périphérie, est-ce que tu as envie"}, {"timestamp": [1848.32, 1849.4], "text": " de faire des entrepôts ou est-ce"}, {"timestamp": [1849.4, 1850.1], "text": " que tu as envie d'en faire des"}, {"timestamp": [1850.1, 1851.3], "text": " logements ? Après, c'est des"}, {"timestamp": [1851.3, 1853.04], "text": " politiques aussi de taxes"}, {"timestamp": [1853.56, 1854.56], "text": " de la part des..."}, {"timestamp": [1855.28, 1856.6], "text": " de la part de la mairie."}, {"timestamp": [1857.48, 1858.48], "text": " Parce que, voilà, il y a"}, {"timestamp": [1859.4, 1861.12], "text": " une logique évidente"}, {"timestamp": [1861.12, 1862.26], "text": " au fait que tous les entrepôts sont"}, {"timestamp": [1862.26, 1863.64], "text": " regroupés au même endroit."}, {"timestamp": [1863.68, 1864.64], "text": " Quand tu passes sur l'autoroute,"}, {"timestamp": [1864.64, 1867.04], "text": " le long de l'autoroute, tu vois souvent pas mal d'entrepôts. Pourquoi est-ce qu'ils sont"}, {"timestamp": [1867.04, 1870.56], "text": " tous au même endroit dans des tout petits villages et dans des zones qui sont un peu..."}, {"timestamp": [1870.56, 1873.2], "text": " Qui étaient des champs avant."}, {"timestamp": [1873.2, 1877.72], "text": " Qui étaient des champs ou des villages où il y a peu d'entreprises qui vont s'installer. C'est"}, {"timestamp": [1877.72, 1883.28], "text": " parce qu'en fait, les zones dans lesquelles les entrepôts sont, sont des zones où il y a moins"}, {"timestamp": [1883.28, 1887.56], "text": " de personnes qui sont capables de payer des impôts élevés et donc du coup c'est des taxes"}, {"timestamp": [1887.56, 1890.12], "text": " qui vont être prises sur les entreprises et sur les entrepôts qui sont là et"}, {"timestamp": [1890.12, 1892.32], "text": " inversement ça rapporte plus d'argent."}, {"timestamp": [1892.32, 1893.52], "text": " Ca crée un peu d'emplois j'imagine ?"}, {"timestamp": [1893.52, 1894.02], "text": " Exactement."}, {"timestamp": [1894.02, 1895.92], "text": " Pas beaucoup hein, on ne met de carrés sur des trucs si..."}, {"timestamp": [1895.92, 1899.72], "text": " Pas énormément mais ça draine de très très loin parce que dans un entrepôt qui fait la"}, {"timestamp": [1899.72, 1902.24], "text": " préparation de commandes pour les e-commerce tu peux avoir plusieurs"}, {"timestamp": [1902.24, 1903.32], "text": " centaines de personnes."}, {"timestamp": [1903.32, 1903.82], "text": " D'accord."}, {"timestamp": [1903.82, 1909.28], "text": " Je pense au cas Amazon qui est un cas extrême, mais tu as plusieurs centaines de personnes parfois qui"}, {"timestamp": [1909.28, 1914.84], "text": " peuvent travailler. Et du coup, c'est quoi ton entrepôt de type ? Alors nous, on fait vraiment"}, {"timestamp": [1914.84, 1922.68], "text": " tout type d'entrepôt. En fait, nous, on travaille des marchandises qui sont sur palette, parce que"}, {"timestamp": [1922.68, 1926.84], "text": " toutes les marchandises qui sont autour de nous, là même dans cette pièce, elles ont été à"}, {"timestamp": [1926.84, 1933.46], "text": " un moment sur une palette avec d'autres marchandises et c'est comme le"}, {"timestamp": [1933.46, 1938.0], "text": " conteneur, c'est vraiment le standard en logistique qui permet de bouger les"}, {"timestamp": [1938.0, 1941.12], "text": " marchandises et donc nous tout ce qui est sur une palette c'est une sorte d'unité"}, {"timestamp": [1941.12, 1943.76], "text": " je veux dire tu sais la palette c'est une taille standard ?"}, {"timestamp": [1943.76, 1947.56], "text": " Ouais il y a plusieurs tailles et la taille standard c'est en Europe ça s'appelle la palette"}, {"timestamp": [1947.56, 1954.4], "text": " Europe c'est 80 cm sur 120 cm de large. D'accord. On rentre dans des spécificités et des choses très"}, {"timestamp": [1954.4, 1961.16], "text": " précises. Et la hauteur c'est variable ? Ouais ça varie parce que tu peux mettre des produits dessus."}, {"timestamp": [1961.16, 1964.72], "text": " T'as un max quand même ? T'as un max en termes de poids en général t'essayes de pas dépasser une"}, {"timestamp": [1964.72, 1967.66], "text": " tonne en termes de poids mais ça peut monter jusqu'à 2,52 mètres"}, {"timestamp": [1967.66, 1972.5], "text": " de haut. Quand tu vois les camions sur l'autoroute, imagine toi que tu peux avoir une palette en"}, {"timestamp": [1972.5, 1978.02], "text": " hauteur donc ça peut monter assez haut. Donc toi ton unité de mesure c'est la palette ? Oui c'est"}, {"timestamp": [1978.02, 1983.82], "text": " la palette. Et aujourd'hui on a un peu plus de 15 000 palettes qu'on stocke, ce qui fait, tu me"}, {"timestamp": [1983.82, 1990.68], "text": " demandais ce que c'était quand même ? Là aujourd'hui en ce moment on a 15 000 palettes qu'on stocke, ce qui fait, tu vois, tu me demandais ce que c'était quand même pour moyen. En ce moment, on a 15 000 palettes stockées qui tournent, mais ça fait un"}, {"timestamp": [1990.68, 1995.52], "text": " peu plus de trois entrepôts de taille moyenne. 5 000 m² d'entrepôt en moyenne."}, {"timestamp": [1995.52, 2002.52], "text": " Et donc toi, ton but, c'est de stacker, enfin d'en avoir de plus en plus. Alors ça tourne"}, {"timestamp": [2002.52, 2007.76], "text": " évidemment parce que c'est pas fait pour rester. Les entreprises qui ont des palettes, d'en avoir de plus en plus. Alors ça tourne évidemment, parce que c'est pas fait pour rester. A priori, les entreprises qui ont des palettes, c'est de l'immobilisation,"}, {"timestamp": [2007.76, 2010.12], "text": " donc ils doivent s'en débarrasser le plus vite possible, idéalement."}, {"timestamp": [2011.36, 2014.72], "text": " Mais toi, ton objectif, c'est d'avoir, de passer de 15 à 30 000 palettes,"}, {"timestamp": [2014.72, 2018.08], "text": " afin de gagner au moins le mois de plus en plus de palettes stockées."}, {"timestamp": [2018.64, 2023.88], "text": " Ouais, ça, c'est la KPI qu'on regarde, la statistique qu'on regarde tous les mois,"}, {"timestamp": [2024.08, 2025.2], "text": " toutes les semaines et qu'on"}, {"timestamp": [2025.2, 2030.56], "text": " essaye de faire augmenter. Et c'est quoi le prix de stockage pour une palette ?"}, {"timestamp": [2030.56, 2035.92], "text": " Ça c'est hyper variable et c'est assez marrant, on a essayé de faire un petit algo qui essaie"}, {"timestamp": [2035.92, 2042.48], "text": " de comprendre un peu tout ça parce que c'est lié au prix de l'immobilier, au crédit que tu as pris"}, {"timestamp": [2042.48, 2046.12], "text": " pour acheter ton entrepôt, en quelle année tu as acheté ton entrepôt ?"}, {"timestamp": [2046.12, 2049.2], "text": " A combien étaient les taux ? Est-ce que tu es à la fin ou au début de ton remboursement ?"}, {"timestamp": [2049.2, 2058.04], "text": " Ça dépend aussi du coût, du coût de la masse salariale que tu vas avoir. Si tu es dans une zone"}, {"timestamp": [2058.04, 2061.68], "text": " où le travail vaut plus cher, du coup forcément la maintenance va coûter plus cher. Il y a pas"}, {"timestamp": [2061.68, 2070.28], "text": " mal de petits paramètres, mais ça va varier entre les 4 euros par mois pour stocker une palette à 50 euros dans des"}, {"timestamp": [2070.28, 2076.56], "text": " zones ultra tendues sur des produits ultra précis. Et ça va du mobilier, des chaises sur lesquelles"}, {"timestamp": [2076.56, 2085.68], "text": " on est assise jusqu'à des glaces. Donc si je dois faire une sorte de mini ratio, tu es à, je sais pas, entre 100 et 150 000 euros de"}, {"timestamp": [2085.68, 2092.48], "text": " chiffre d'affaires par mois à peu près. Un peu plus. Et donc c'est pas mal déjà."}, {"timestamp": [2092.48, 2093.0], "text": " Ouais c'est génial."}, {"timestamp": [2093.0, 2098.4], "text": " Sachant que là-dessus tu en reverses combien à la personne qui a l'entrepôt ?"}, {"timestamp": [2098.4, 2105.84], "text": " Ouais alors c'est un taux qui est variable et nous on prend entre 12 et 20% en fonction..."}, {"timestamp": [2105.84, 2109.68], "text": " Pourquoi c'est variable ? S'il y en a un qui t'en loupe beaucoup, tu lui donnes un peu plus ?"}, {"timestamp": [2109.68, 2112.08], "text": " C'est ça, c'est en fonction de la taille. C'est en fonction de la taille du stockage."}, {"timestamp": [2112.08, 2116.84], "text": " Nous notre objectif c'est vraiment d'aller aider les entrepôts à se développer et en même temps"}, {"timestamp": [2116.84, 2120.64], "text": " d'aller aider nos clients à trouver les meilleures solutions de stockage. Et juste nous on a une"}, {"timestamp": [2120.64, 2127.0], "text": " commission classique qui est à 15% et, on la baisse pour faciliter le travail"}, {"timestamp": [2127.0, 2132.88], "text": " avec les entrepôts. Parfois, on l'augmente quand l'entrepôt nous le permet aussi. Il y a aussi des..."}, {"timestamp": [2132.88, 2136.68], "text": " Parce que c'est vraiment un métier très humain. C'est vraiment la relation humaine."}, {"timestamp": [2136.68, 2138.2], "text": " C'est marrant parce qu'on dirait pas du tout."}, {"timestamp": [2138.2, 2143.08], "text": " C'est vraiment des gens qui sont passionnés par ce qu'ils font. C'est vraiment le travail"}, {"timestamp": [2143.08, 2149.32], "text": " d'une vie parce que ça demande beaucoup de capitaux au début pour lancer son activité. C'est des gens qui ont"}, {"timestamp": [2149.32, 2154.36], "text": " commencé en général par faire du transport. Donc, tu vois, c'est la culture de la route,"}, {"timestamp": [2154.36, 2157.68], "text": " la culture... Et c'est des gens qui sont très fiers parce qu'ils prennent des marchandises"}, {"timestamp": [2157.68, 2161.92], "text": " physiques, ils travaillent avec des grandes marques et personne ne le sait. Mais eux,"}, {"timestamp": [2161.92, 2168.56], "text": " ils ont eu des palettes d'iPhone ou des palettes de je sais pas quel produit dans leur entrepôt et ils en sont fiers, tu vois, quand ils disent"}, {"timestamp": [2168.56, 2176.24], "text": " qu'ils ont fait. Et comment ça se gère du coup ? Tu reçois un... Typiquement, moi j'ai des palettes"}, {"timestamp": [2176.24, 2183.08], "text": " à te faire stocker, c'est mon transporteur qui te les dépose sur un quai ou je sais pas où,"}, {"timestamp": [2183.08, 2185.04], "text": " et toi après tu la stockes, tu te débrouilles."}, {"timestamp": [2185.04, 2189.4], "text": " Parce que tu pourrais avoir des problèmes de voisinage entre guillemets quoi, si non."}, {"timestamp": [2189.4, 2194.24], "text": " Ouais non, en fait comme tous les entrepôts sont dans des zones logistiques, nous on travaille avec"}, {"timestamp": [2194.24, 2198.36], "text": " avec des transporteurs. C'est très normalisé. C'est très normalisé, tout est vraiment très"}, {"timestamp": [2198.36, 2206.0], "text": " cadré, c'est vraiment, c'est ce que je disais justement à ton associé en arrivant. François Colombrat."}, {"timestamp": [2206.0, 2208.0], "text": " Et"}, {"timestamp": [2208.0, 2210.0], "text": " les chaînes logistiques,"}, {"timestamp": [2210.0, 2212.0], "text": " c'est un peu comme un problème mathématique."}, {"timestamp": [2212.0, 2214.0], "text": " C'est la comparaison que fait mon associé"}, {"timestamp": [2214.0, 2216.0], "text": " Quentin qui est ingénieur. Il me dit"}, {"timestamp": [2216.0, 2218.0], "text": " quand tu as une chaîne logistique qui tourne"}, {"timestamp": [2218.0, 2220.0], "text": " parfaitement, c'est un peu comme"}, {"timestamp": [2220.0, 2222.0], "text": " quand tu étais à l'école et que tu arrivais à trouver la solution"}, {"timestamp": [2222.0, 2224.0], "text": " à un problème mathématique et tu as une espèce"}, {"timestamp": [2224.0, 2226.08], "text": " de satisfaction intellectuelle qui est géniale."}, {"timestamp": [2226.08, 2228.68], "text": " Sauf que t'as tout le temps des problèmes dans les chaînes logicielles,"}, {"timestamp": [2228.68, 2231.48], "text": " t'as tout le temps quelque chose qui casse, t'as tout le temps un retard, t'as tout le temps..."}, {"timestamp": [2231.48, 2232.8], "text": " Voilà, plein de choses comme ça."}, {"timestamp": [2232.8, 2234.4], "text": " Un accident sur la route..."}, {"timestamp": [2234.4, 2237.2], "text": " Exactement, de la neige, des choses comme ça."}, {"timestamp": [2237.2, 2242.08], "text": " Et donc du coup, que nous on soit capables de leur apporter une solution,"}, {"timestamp": [2242.08, 2246.2], "text": " parce qu'aujourd'hui on a le réseau le plus dense en France d'entrepôts."}, {"timestamp": [2246.32, 2248.0], "text": " On a plus de 2500 entrepôts sur le territoire."}, {"timestamp": [2248.04, 2250.56], "text": " Donc, quand tu fais le calcul, ça fait un entrepôt tous les 30 kilomètres quand même"}, {"timestamp": [2251.56, 2252.4], "text": " sur le territoire français."}, {"timestamp": [2253.0, 2256.16], "text": " T'es capable de leur, de les aider en une demi-heure,"}, {"timestamp": [2256.24, 2258.72], "text": " de trouver une solution à tous leurs problèmes logistiques."}, {"timestamp": [2259.16, 2260.0], "text": " Et donc, quand t'es"}, {"timestamp": [2261.96, 2264.8], "text": " un as de la chaîne logistique, de la supply chain,"}, {"timestamp": [2269.64, 2273.6], "text": " et que t'arrives et que tu vois ton petit problème qui sort un petit peu de tout le beau modèle que tu avais pensé, arriver à pouvoir le faire re-rentrer directement"}, {"timestamp": [2273.6, 2279.52], "text": " sans tout casser, ça c'est assez génial. Est-ce que tu connais le problème du voyageur de commerce ?"}, {"timestamp": [2279.52, 2286.24], "text": " Non, qu'est-ce que c'est ? Alors c'est un truc je crois assez connu chez les ingénieurs en fait c'est un..."}, {"timestamp": [2287.68, 2293.36], "text": " C'est vieux, c'est un truc en fait que je crois qui a jamais été vraiment résolu, je sais pas si c'est réellement solvable."}, {"timestamp": [2293.44, 2297.2], "text": " En fait c'est assez drôle parce qu'au début tu te dis non mais c'est assez simple. En gros je crois que c'est"}, {"timestamp": [2298.6, 2302.0], "text": " l'histoire à l'origine vient d'Allemagne je crois, et l'idée c'est de dire comment"}, {"timestamp": [2302.4, 2310.6], "text": " un voyageur de commerce, donc un représentant, qui doit faire un tour avec des marchandises pour les vendre, il part d'un point A, il passe par B,"}, {"timestamp": [2310.6, 2316.32], "text": " C, D, E, F et il revient à A. Quel est le chemin le plus optimal pour... Voilà. Et en fait,"}, {"timestamp": [2316.32, 2321.4], "text": " il n'y a pas de solution. En tout cas, elle n'est pas trouvée réellement. Tu as tellement de paramètres,"}, {"timestamp": [2321.4, 2327.8], "text": " tellement de choses qu'en fait c'est très compliqué. Et j'imagine qu'en effet, tu te dire, quand je t'écoute tu vois je me dis mais c'est vrai que c'est fantastique"}, {"timestamp": [2327.8, 2333.28], "text": " parce qu'en termes de stockage tu peux avoir un intérêt à te dire plutôt que de tout stocker au"}, {"timestamp": [2333.28, 2337.52], "text": " centre de la France parce que c'est bien stocké au milieu et que c'est près de tout finalement"}, {"timestamp": [2337.52, 2342.0], "text": " c'est l'endroit le plus... je veux plutôt stocker à huit endroits différents. Mais pourquoi 8 et pas"}, {"timestamp": [2342.0, 2345.04], "text": " 24 et pourquoi 24 et pas 48 ? Parce"}, {"timestamp": [2345.04, 2348.96], "text": " qu'en fait j'imagine que tu as le prix du transport qui est en deuxième prix aussi"}, {"timestamp": [2348.96, 2354.16], "text": " comparativement. Et donc du coup tout ça c'est pareil j'imagine relativement"}, {"timestamp": [2354.16, 2358.92], "text": " insolvable en fait. C'est relativement insolvable après il y a des... Tu offres"}, {"timestamp": [2358.92, 2361.72], "text": " des solutions. On offre des solutions, il y a des petites étapes qu'on peut prendre"}, {"timestamp": [2361.72, 2367.94], "text": " quand même et ça c'est aussi une des raisons pour lesquelles on a décidé de se lancer"}, {"timestamp": [2367.94, 2372.98], "text": " dans SpaceField, parce qu'au début, l'intérêt, il est de mettre de la"}, {"timestamp": [2372.98, 2377.0], "text": " visibilité un petit peu sur un marché qui est assez opaque et assez peu"}, {"timestamp": [2377.0, 2380.04], "text": " digitalisé. Mais en fait, à partir de ce moment-là, à partir du moment où tu as"}, {"timestamp": [2380.04, 2383.52], "text": " la visibilité sur tous les espaces de stockage qui sont disponibles, à partir"}, {"timestamp": [2383.52, 2389.72], "text": " du moment où tu as une relation de confiance avec des prestataires, des entrepôts qui travaillent bien et tu sais"}, {"timestamp": [2389.72, 2395.12], "text": " quel type de marchandises ils vont être capables de gérer. Mais en fait, quand tu as une grande"}, {"timestamp": [2395.12, 2400.36], "text": " entreprise ou même une PME qui va dire voilà, moi j'ai de la marchandise que j'importe de je"}, {"timestamp": [2400.36, 2405.08], "text": " sais pas quel pays, qui arrive au port du Havre, et je veux la distribuer dans dix"}, {"timestamp": [2405.08, 2406.08], "text": " villes françaises."}, {"timestamp": [2406.76, 2408.2], "text": " J'ai prévu de mettre mon entrepôt."}, {"timestamp": [2408.64, 2409.8], "text": " Je ne sais pas si, pour ceux"}, {"timestamp": [2410.68, 2411.76], "text": " qui ont fait une terminale S, les"}, {"timestamp": [2411.76, 2413.68], "text": " calculs de Barycentre, voilà,"}, {"timestamp": [2413.68, 2415.04], "text": " ça sert à ça, ça sert à savoir où"}, {"timestamp": [2415.04, 2416.64], "text": " est-ce qu'on va mettre, implanter"}, {"timestamp": [2416.64, 2417.64], "text": " un entrepôt, entre autres."}, {"timestamp": [2418.04, 2419.36], "text": " Je vais mettre mon entrepôt dans,"}, {"timestamp": [2419.52, 2420.64], "text": " je ne sais pas, à côté de Lyon,"}, {"timestamp": [2420.68, 2421.52], "text": " parce que ça va me permettre de"}, {"timestamp": [2421.52, 2422.78], "text": " distribuer plus facilement toute la"}, {"timestamp": [2422.78, 2423.78], "text": " France."}, {"timestamp": [2423.96, 2424.96], "text": " En fait, ce qu'on"}, {"timestamp": [2426.08, 2427.4], "text": " voit moins, c'est tous les coûts de"}, {"timestamp": [2427.4, 2428.64], "text": " transport, c'est"}, {"timestamp": [2430.76, 2432.48], "text": " tout le temps de livraison qu'on"}, {"timestamp": [2432.48, 2433.48], "text": " va mettre et les émissions de CO2."}, {"timestamp": [2434.76, 2435.92], "text": " Parce que ça, c'est super important."}, {"timestamp": [2437.56, 2438.28], "text": " L'industrie des transports, c'est"}, {"timestamp": [2438.28, 2439.44], "text": " quand même une industrie qui"}, {"timestamp": [2439.44, 2440.44], "text": " produit le plus de CO2."}, {"timestamp": [2441.6, 2442.4], "text": " Et ça, je pense qu'on est une"}, {"timestamp": [2442.4, 2444.04], "text": " génération qui est pas mal..."}, {"timestamp": [2444.4, 2450.14], "text": " Après les centres à charbon, je crois que j'ai entendu ça ce matin. une génération qui est pas mal touchée par ça. Et nous,"}, {"timestamp": [2450.14, 2457.16], "text": " avec SpaceFill, dire passer de 1 à 3 centres de stockage, en fait ça diminue de x% vos coûts"}, {"timestamp": [2457.16, 2461.84], "text": " de transport et de x% vos émissions de CO2. Et donc là vous avez un impact qui est beaucoup"}, {"timestamp": [2461.84, 2465.56], "text": " plus important sur"}, {"timestamp": [2465.56, 2468.44], "text": " l'expérience client, on va pouvoir les livrer plus vite, on va pouvoir les livrer mieux."}, {"timestamp": [2468.84, 2474.56], "text": " Ça va peut-être vous coûter 5% de plus en termes d'immobilisation de stock, mais vous allez vraiment pouvoir"}, {"timestamp": [2475.08, 2480.48], "text": " réinventer votre logistique parce qu'aujourd'hui tu mets des gens super intelligents pour améliorer mais de manière"}, {"timestamp": [2480.68, 2489.6], "text": " incrémentale les chaînes logistiques qui ont été mises en place sur des dizaines d'années. Donc tu as un réseau qui a déjà été fait par des grands retailers ou des grands industriels"}, {"timestamp": [2489.6, 2493.8], "text": " et qui disent ok, on a ce réseau, on a ce cadre et on va améliorer les flux à l'intérieur."}, {"timestamp": [2493.8, 2501.0], "text": " Sachant que j'imagine que là-dessus, sans rentrer dans le détail des réseaux neuronaux et de l'intelligence artificielle"}, {"timestamp": [2501.0, 2509.04], "text": " et des choses comme ça, j'imagine que l'impact de ce genre de technologie va être assez massif dans le sens où pour régler ce"}, {"timestamp": [2509.04, 2512.2], "text": " type de problème de justement quand tu es à Lyon c'est bien ça paraît central"}, {"timestamp": [2512.2, 2516.48], "text": " mais en fait est-ce que c'est les meilleures routes, autoroutes, moyens de"}, {"timestamp": [2516.48, 2519.56], "text": " transport, trains etc est-ce que c'est vraiment le meilleur truc si tu dois"}, {"timestamp": [2519.56, 2522.56], "text": " l'essentiel des commandes sont faites à Bordeaux ou à Biarritz"}, {"timestamp": [2522.56, 2527.04], "text": " est-ce que enfin voilà et tout ça en plus en analysant la saisonnalité, le nombre de..."}, {"timestamp": [2527.04, 2532.08], "text": " les probabilités, etc. J'imagine que c'est assez passionnant."}, {"timestamp": [2532.08, 2536.72], "text": " Et là-dessus, évidemment, une des premières questions que je me pose moi, et je"}, {"timestamp": [2536.72, 2541.72], "text": " pense que tu te l'es posée 20 000 fois ou on te l'a posé 20 000 fois, c'est..."}, {"timestamp": [2541.72, 2543.6], "text": " À un moment, tu vas avoir tes propres entrepôts ?"}, {"timestamp": [2543.6, 2548.82], "text": " C'est pas forcément dans le plan. C'est pas forcément dans le plan parce que"}, {"timestamp": [2549.6, 2553.82], "text": " un entrepôt ça vaut très cher donc il faut énormément de capital pour mettre en place."}, {"timestamp": [2553.82, 2554.82], "text": " Ça se trouve."}, {"timestamp": [2555.94, 2558.36], "text": " Mais est-ce que c'est là où tu crées de la valeur ? Je sais pas."}, {"timestamp": [2558.36, 2560.54], "text": " C'est pas forcément là où on crée de la valeur en plus aujourd'hui."}, {"timestamp": [2561.44, 2562.44], "text": " Aujourd'hui..."}, {"timestamp": [2562.44, 2563.94], "text": " La marge est faible j'imagine ?"}, {"timestamp": [2563.94, 2564.66], "text": " La marge est assez faible"}, {"timestamp": [2569.96, 2575.24], "text": " mais c'est beaucoup plus intéressant. En fait, à partir du moment où on prend notre propre entrepôt, on inverse notre proposition de valeur. On essaie de rapporter uniquement de la valeur à"}, {"timestamp": [2575.24, 2581.8], "text": " nous et on n'est plus en train d'essayer d'optimiser pour notre client et pour mes fournisseurs. Parce"}, {"timestamp": [2581.8, 2585.44], "text": " qu'en fait, c'est la logique qu'il y a eu dans la logistique depuis le début,"}, {"timestamp": [2585.44, 2588.8], "text": " c'est qui va avoir le réseau et quand t'as un client,"}, {"timestamp": [2588.8, 2590.88], "text": " tu essaies de le faire rentrer dans ton réseau à toi."}, {"timestamp": [2590.88, 2591.76], "text": " Évidemment."}, {"timestamp": [2591.76, 2596.24], "text": " Et alors après, évidemment, une fois que tu le fais, tu t'en défends en disant non, vraiment pas."}, {"timestamp": [2597.96, 2600.0], "text": " C'est toujours un peu, j'avais eu cette discussion,"}, {"timestamp": [2600.8, 2603.8], "text": " me semble-t-il, avec Clément Alteresco, qui a monté Bureau à Partager,"}, {"timestamp": [2604.32, 2605.0], "text": " qui eux ont eu"}, {"timestamp": [2605.0, 2610.0], "text": " après, donc sont partis d'un côté sur la partie techno, qui est de dire ok nous on"}, {"timestamp": [2610.0, 2614.0], "text": " met à disposition de notre techno pour les gens qui ont des"}, {"timestamp": [2614.0, 2619.0], "text": " open space, enfin des offices, des bureaux partagés, et la partie"}, {"timestamp": [2619.0, 2624.0], "text": " IMO, qui est soit la prise de beau soit l'achat immobilier pour avoir leurs"}, {"timestamp": [2624.0, 2625.0], "text": " propres bureaux. Et là-dessus, il y a un moment en effet, tu proposes aux gens de qui est soit la prise de beaux, soit l'achat immobilier pour avoir leur propre bureau."}, {"timestamp": [2625.0, 2631.0], "text": " Et là-dessus, il y a un moment en effet, tu proposes aux gens de venir sur Bureau à Partager,"}, {"timestamp": [2631.0, 2634.0], "text": " tu payes pour être sur Bureau à Partager, puis tu te retrouves en concurrence avec les bureaux de Bureau à Partager,"}, {"timestamp": [2634.0, 2636.0], "text": " ce qui te pose un problème finalement."}, {"timestamp": [2636.0, 2642.0], "text": " Mais la tentation j'imagine est toujours un peu forte parce que il y a notamment des solutions que tu dois pouvoir donner,"}, {"timestamp": [2642.0, 2646.5], "text": " c'est-à-dire que si moi j'aimerais bien que tu me dises par exemple là, tu vois Mathieu,"}, {"timestamp": [2647.24, 2649.96], "text": " dans ce coin là, j'ai un manque criant d'entrepôt"}, {"timestamp": [2650.8, 2656.76], "text": " et je suis sûr que tu as des zones blanches, et me dire, je suis sûr qu'il y aurait des gens qui me diraient"}, {"timestamp": [2656.76, 2661.88], "text": " ouais viens, viens avec toi Mathieu, et puis dire bah ok, nous on investit, on achète, on crée un entrepôt"}, {"timestamp": [2662.72, 2666.76], "text": " ou deux ou trois parce que je sais que derrière tu vas quasiment pouvoir me garantir du business dedans."}, {"timestamp": [2666.76, 2669.96], "text": " Oui mais nous on a plutôt intérêt à travailler comme ça en partenariat avec"}, {"timestamp": [2669.96, 2673.88], "text": " les prestataires logistiques et les transporteurs qui opèrent aujourd'hui"}, {"timestamp": [2673.88, 2676.84], "text": " des entrepôts. Je suis prestataire logistique et transporteur tu le savais ?"}, {"timestamp": [2676.84, 2682.16], "text": " Non je ne le savais pas. Moi non plus. C'est une opportunité que..."}, {"timestamp": [2682.16, 2686.12], "text": " D'accord donc s'il y en a qui nous écoutent qui le sont, je prends 5%..."}, {"timestamp": [2686.12, 2692.12], "text": " Non mais c'est vrai, j'imagine que ça peut créer pas mal d'opportunités."}, {"timestamp": [2692.12, 2697.44], "text": " Ouais, on a plein d'idées forcément, on s'est posé la question et en fait on se rend compte que"}, {"timestamp": [2697.44, 2702.4], "text": " ce serait rester dans le modèle qui a toujours été le même, c'est j'ai 10 entrepôts, je vais"}, {"timestamp": [2702.4, 2707.2], "text": " signer un client, je le fais rentrer dans mes entrepôts à moi, dans le réseau que j'avais imaginé."}, {"timestamp": [2707.6, 2712.12], "text": " Et en fait, tu fais un choix qui est optimisé,"}, {"timestamp": [2712.72, 2714.64], "text": " un optimum en entre deux."}, {"timestamp": [2715.0, 2716.4], "text": " Excuse-moi, je m'exprime pas très bien."}, {"timestamp": [2716.44, 2717.64], "text": " Si ça va, je te rassure."}, {"timestamp": [2717.68, 2722.32], "text": " Mais en fait, tu ne vas pas essayer d'imaginer la meilleure solution pour le"}, {"timestamp": [2722.32, 2726.4], "text": " client de manière théorique"}, {"timestamp": [2726.4, 2729.4], "text": " qui va pouvoir se mettre réellement en pratique."}, {"timestamp": [2729.4, 2733.28], "text": " Ça c'est un peu un raisonnement parce que je suis entouré de deux ingénieurs au quotidien qui bossent avec moi."}, {"timestamp": [2733.28, 2734.24], "text": " C'est pour ça que tu sais plus parler."}, {"timestamp": [2734.24, 2735.24], "text": " C'est pour ça que je sais plus parler."}, {"timestamp": [2735.24, 2736.6], "text": " C'est méchant, c'est pas vrai."}, {"timestamp": [2736.6, 2738.6], "text": " J'ai plein d'ingénieurs qui savent très bien parler."}, {"timestamp": [2738.6, 2741.12], "text": " J'ai pris de m'excuser pour cette faute grave."}, {"timestamp": [2741.12, 2747.0], "text": " Mais avoir un entrepôt tous les 30 kilomètres, aujourd'hui en France, demain en Europe,"}, {"timestamp": [2747.0, 2752.76], "text": " ça nous permettra vraiment de dessiner les solutions logistiques les plus intelligentes"}, {"timestamp": [2752.76, 2756.96], "text": " pour nos clients. Alors il y a un truc que tu n'as pas du coup si tu n'as pas tes entrepôts,"}, {"timestamp": [2756.96, 2761.56], "text": " c'est tu vois hier on a croisé je crois que tu le connais qui est passé au bureau le fondateur"}, {"timestamp": [2761.56, 2768.06], "text": " de Trusk et qui est arrivé avec Thomas qui est arrivé avec sa veste Trusk hyper"}, {"timestamp": [2768.06, 2770.56], "text": " flashy etc qui était trop belle d'ailleurs, vraiment super chouette."}, {"timestamp": [2770.56, 2772.96], "text": " Toi tu peux pas brander tes entrepôts aussi ?"}, {"timestamp": [2772.96, 2773.46], "text": " Non."}, {"timestamp": [2773.46, 2779.84], "text": " Et ça c'est dommage parce que j'imagine que si tu pouvais voir un peu du space feel, il va falloir un moment que tu négocies ça avec tes..."}, {"timestamp": [2779.84, 2785.6], "text": " pour mettre des gros space feel sur les entrepôts qui sont en bord de route parce que je pense que ça pourrait te faire une belle promo."}, {"timestamp": [2785.6, 2788.0], "text": " Ouais, on pensait que ce serait sympa."}, {"timestamp": [2788.0, 2794.8], "text": " Après, on trouve que nous, on aide les petites entreprises de transport et de logistique,"}, {"timestamp": [2794.8, 2800.6], "text": " les entreprises familiales, tu vois, moi ça me parle beaucoup parce qu'on a une entreprise familiale, je viens de là,"}, {"timestamp": [2800.6, 2807.44], "text": " et t'as des gros prestataires logistiques, des boîtes comme XPO Logistics, FM Logistics,"}, {"timestamp": [2807.44, 2811.88], "text": " qui sont des boîtes très très grosses et qu'on envoie plein de camions comme ça. Nous,"}, {"timestamp": [2811.88, 2817.56], "text": " à les aider, la PME familiale régionale qui a deux entrepôts, qui fait 2-3 millions d'euros"}, {"timestamp": [2817.56, 2824.24], "text": " de chiffre d'affaires, c'est le père puis le fils qui a repris, etc. Ça nous plaît, ça nous plaît,"}, {"timestamp": [2824.24, 2826.16], "text": " ça nous plaît de les mettre en avant auprès de nos clients aussi."}, {"timestamp": [2826.16, 2829.48], "text": " Et du coup tes concurrents en effet c'est des acteurs plus traditionnels qui ont leurs"}, {"timestamp": [2829.48, 2832.28], "text": " propres entrepôts à eux, qui stockent dans le monde entier ?"}, {"timestamp": [2832.28, 2839.44], "text": " Alors ouais on se bat contre les gros, forcément. XP Logistics, FM Logistics,"}, {"timestamp": [2839.44, 2843.44], "text": " même les plus gros. Mais en fait ce qui est assez drôle c'est que c'est à la fois nos"}, {"timestamp": [2843.44, 2849.24], "text": " concurrents et à la fois nos partenaires. Parce que que... Tu vas vouer de l'espace chez eux ? Parfois, on bosse"}, {"timestamp": [2849.24, 2853.32], "text": " à l'échelle de l'entrepôt parfois avec eux, et puis même eux parfois ont besoin d'avoir la"}, {"timestamp": [2853.32, 2859.76], "text": " capacité de stockage additionnel, et donc ils font appel à nous. Mais du coup, on est plutôt"}, {"timestamp": [2859.76, 2863.68], "text": " complémentaire avec eux parce qu'on n'est pas sur les mêmes typologies de besoins. Et du coup,"}, {"timestamp": [2863.68, 2866.48], "text": " c'est quoi ta course maintenant ? C'est de, en fait,"}, {"timestamp": [2866.48, 2871.56], "text": " t'as une sorte de loi de l'offre et de la demande, mais il te faut un max d'offres en fait déjà,"}, {"timestamp": [2871.56, 2875.88], "text": " j'imagine, avant de faire de la demande. Donc ta course c'est de signer de plus en plus d'entrepôts"}, {"timestamp": [2875.88, 2878.44], "text": " en France uniquement pour l'instant ?"}, {"timestamp": [2878.44, 2883.28], "text": " Oui, il y a deux choses. Il y a un, c'est arriver à créer de la confiance avec les"}, {"timestamp": [2883.28, 2890.92], "text": " entrepôts pour pouvoir développer notre réseau, que c'est un métier à logistique qui est dur et quand tout va bien c'est considéré comme"}, {"timestamp": [2890.92, 2896.64], "text": " étant le cycle normal d'une chaîne logistique et dès qu'il y a un problème la confiance avec le"}, {"timestamp": [2896.64, 2900.4], "text": " prestataire logistique peut être remise en question. Et c'est exactement ce que disait"}, {"timestamp": [2900.4, 2908.04], "text": " Michael Levy sur cet épisode, même si tu es à 99,5% ou 9% de trucs qui se passent bien,"}, {"timestamp": [2908.04, 2915.04], "text": " et bien le 0,1%, le 0,2, 0,5% alors surtout chez les petits clients, chez les gros ils voient bien,"}, {"timestamp": [2915.04, 2918.68], "text": " mais chez le petit client si ça arrive une fois par an, il peut limite te larguer en disant mais"}, {"timestamp": [2918.68, 2923.68], "text": " c'est de la merde. C'est ça, moi j'ai des marchandises qui valent x centaines d'euros et"}, {"timestamp": [2923.68, 2925.16], "text": " tu viens de m'en perdre une palette complète, mais attends, tu te rends pas compte de ce que c'est ça, moi j'ai des marchandises qui valent X centaines d'euros et tu viens de m'en perdre une palette complète"}, {"timestamp": [2925.52, 2928.5], "text": " mais attends, tu te rends pas compte de ce que c'est, c'est des clients qui sont pas contents"}, {"timestamp": [2928.6, 2933.44], "text": " moi j'ai des problèmes ensuite, alors je vais me faire rembourser par mon assurance certes, mais je dois refaire une autre commande"}, {"timestamp": [2933.76, 2941.12], "text": " c'est plein de problématiques derrière auxquelles on pense pas forcément et qui peuvent remettre en question toute une relation de"}, {"timestamp": [2942.16, 2944.16], "text": " clients prestat en cause."}, {"timestamp": [2944.8, 2945.2], "text": " Mais donc ouais, toute une relation de clients prestat en cause."}, {"timestamp": [2949.32, 2951.44], "text": " Mais donc, tu dis que tu as combien de partenaires, combien d'entrepôts aujourd'hui ?"}, {"timestamp": [2951.44, 2952.04], "text": " 2500."}, {"timestamp": [2952.04, 2955.64], "text": " 2500 en 14 mois."}, {"timestamp": [2955.64, 2956.28], "text": " Ouais, c'est ça."}, {"timestamp": [2957.6, 2959.04], "text": " Donc tu en auras 5000 dans un an."}, {"timestamp": [2959.64, 2961.96], "text": " On en aura, je pense qu'on en aura un petit peu plus."}, {"timestamp": [2961.96, 2968.56], "text": " Après, on a différents niveaux forcément de partenariats. il y en a qui sont juste référencés sur notre"}, {"timestamp": [2968.56, 2972.16], "text": " plateforme, il y en a d'autres avec qui on a de la visibilité même sur leur"}, {"timestamp": [2972.16, 2973.96], "text": " disponibilité quasiment en temps réel."}, {"timestamp": [2973.96, 2976.08], "text": " C'est ça ce que j'allais te demander parce que est-ce qu'aujourd'hui tout ça est"}, {"timestamp": [2976.08, 2978.76], "text": " standardisé, tu as ce que tu appelles des API, des web services, des choses"}, {"timestamp": [2978.76, 2982.6], "text": " comme ça qui te permettent de savoir s'il y a de la place maintenant, aussi si"}, {"timestamp": [2982.6, 2985.76], "text": " c'est booké sur l'avenir parce que j'imagine que de temps en temps, là t'as de la place maintenant,"}, {"timestamp": [2985.76, 2988.88], "text": " mais dans trois semaines ils en ont plus, donc t'as juste un slot de deux semaines."}, {"timestamp": [2989.32, 2993.74], "text": " C'est pour ça qu'il faut qu'on crée de la confiance avec eux, parce que ces informations, c'est des informations qui sont importantes pour leur"}, {"timestamp": [2993.92, 3000.32], "text": " business, et donc eux, le fait qu'ils la partagent avec nous, il faut qu'on arrive à leur faire comprendre déjà, un, que"}, {"timestamp": [3000.84, 3006.88], "text": " n'importe qui va pas y avoir accès, et deuxièmement que c'est notre algorithme, ça va nourrir notre algorithme pour pouvoir dire"}, {"timestamp": [3006.88, 3009.36], "text": " premièrement cet entrepôt il a déjà"}, {"timestamp": [3009.36, 3010.92], "text": " géré je sais pas quelle entreprise,"}, {"timestamp": [3010.92, 3012.48], "text": " il sera capable, on va dire la FNAC,"}, {"timestamp": [3012.48, 3014.0], "text": " il sera capable de gérer Hachette."}, {"timestamp": [3014.0, 3019.76], "text": " Et ensuite qu'il a la disponibilité pour le faire."}, {"timestamp": [3019.76, 3022.68], "text": " C'est un marché quand même sur lequel tu peux rentrer un peu au début,"}, {"timestamp": [3022.68, 3025.64], "text": " je ne sais pas comment vous êtes rentré au tout tout début mais en mode un peu"}, {"timestamp": [3026.4, 3029.38], "text": " excuse moi de l'anglicisme mais du fake it until you make it, je veux dire"}, {"timestamp": [3029.88, 3033.96], "text": " t'as 40 entrepôts, 100 entrepôts avec 2-3 partenaires, 10 partenaires"}, {"timestamp": [3034.28, 3038.24], "text": " t'as quelqu'un qui cherche de l'espace tu t'appelles des bois à Besançon ou Bordeaux ou"}, {"timestamp": [3038.88, 3041.94], "text": " je sais pas moi, tu vois Amiens et puis t'appelles Amiens tu dis tiens"}, {"timestamp": [3042.32, 3050.96], "text": " t'as de l'espace pendant trois semaines pour quatre palettes oui ça va bien tu bien, tu rappelles l'autre et puis c'est fait. Et après, ça devient chiant parce que j'imagine"}, {"timestamp": [3050.96, 3055.68], "text": " que tu commences à avoir pas mal de demandes, que ça fait trop de coups de fil, etc. Mais c'est"}, {"timestamp": [3055.68, 3060.68], "text": " encore géré comme ça en partie ? C'est encore géré comme ça en partie, de toute façon, parce que nous,"}, {"timestamp": [3060.68, 3072.0], "text": " je t'ai dit, c'est de l'humain. C'est de l'humain, c'est de l'humain. Donc on parle avec les gens. On connaît Thomas de Tel Entrepot à Lille, Jean à Marseille. Enfin bref, c'est ça qui"}, {"timestamp": [3072.0, 3075.24], "text": " est sympa aussi. C'est ça qui fait que les commerciaux chez nous s'éclatent un petit peu,"}, {"timestamp": [3075.24, 3079.76], "text": " c'est qu'ils connaissent les personnes. Et on a vraiment commencé comme ça. SpaceField,"}, {"timestamp": [3079.76, 3084.76], "text": " il y a au mois de mars 2018, on a participé au plus grand salon de la logistique. Ils ne vont"}, {"timestamp": [3084.76, 3087.48], "text": " pas être contents de savoir ça. On n'avait pas créé l'entreprise"}, {"timestamp": [3087.48, 3090.12], "text": " et on a exposé comme si on était une vraie entreprise."}, {"timestamp": [3090.12, 3092.12], "text": " On a tout fait ça, mais après, ça marche."}, {"timestamp": [3092.12, 3095.64], "text": " C'était vraiment marrant, on avait un fichier Excel avec 50 entrepôts"}, {"timestamp": [3095.64, 3097.88], "text": " et quand on nous appelait pour nous demander si on avait de l'espace,"}, {"timestamp": [3097.88, 3100.84], "text": " on appelait tout le monde dans la région et on demandait si ça le faisait"}, {"timestamp": [3100.84, 3103.2], "text": " et on a construit ça, brique par brique."}, {"timestamp": [3103.2, 3106.36], "text": " J'imagine que si on te demande en plus dans cette prestat, c'est toujours les"}, {"timestamp": [3106.36, 3109.76], "text": " bons petits enseignements que j'aime avoir, mais dans un endroit où tu n'as pas"}, {"timestamp": [3109.76, 3112.96], "text": " d'entrepôt, généralement tu peux dire oui oui je vais me débrouiller puis"}, {"timestamp": [3112.96, 3116.08], "text": " t'en trouves un parce qu'en fait si tu en appelles quatre, il y en a un qui va"}, {"timestamp": [3116.08, 3118.24], "text": " dire oui j'ai de l'espace pendant trois semaines et il n'a pas de raison de te"}, {"timestamp": [3118.24, 3121.8], "text": " refuser et qu'il n'y a pas d'aide. C'est ce qu'on a fait. Donc ça te permet de le signer en plus."}, {"timestamp": [3121.8, 3127.2], "text": " C'est hyper vertueux, c'est hyper vertueux parce qu'en plus, c'est le fait de montrer"}, {"timestamp": [3127.2, 3129.48], "text": " pas de blanche. T'arrives avec un entrepôt en disant, écoute, j'ai"}, {"timestamp": [3129.48, 3132.08], "text": " un client pour toi. Est-ce que ça t'intéresse ?"}, {"timestamp": [3132.64, 3135.04], "text": " D'accord, mais avant ça, il faut que tu passes telle, telle, telle,"}, {"timestamp": [3135.04, 3136.68], "text": " telle, telle étape. Et c'est où la limite ?"}, {"timestamp": [3136.72, 3139.28], "text": " Si je te dis, j'ai besoin de quatre entrepôts à Varsovie,"}, {"timestamp": [3139.28, 3142.44], "text": " Krakowie, et puis"}, {"timestamp": [3143.28, 3144.56], "text": " Mislovice et Kacovice."}, {"timestamp": [3144.56, 3147.66], "text": " Je connais quatre villes en Pologne. voilà, je l'ai prouvé."}, {"timestamp": [3147.66, 3150.74], "text": " Tu me dis oui ou tu me dis non, la Pologne je fais pas ?"}, {"timestamp": [3150.74, 3153.82], "text": " Aujourd'hui la Pologne on fait pas, mais demain on fait."}, {"timestamp": [3153.82, 3158.82], "text": " Mais la Pologne c'est un marché qui est en explosion."}, {"timestamp": [3158.82, 3160.42], "text": " J'ai pris le bon marché tu vois."}, {"timestamp": [3160.42, 3161.7], "text": " T'as choisi vraiment le bon marché."}, {"timestamp": [3161.7, 3162.14], "text": " Le gut feeling."}, {"timestamp": [3162.14, 3165.92], "text": " Et en plus il n'y a plus de place dans les entrepôts du tout, donc on a une petite carte"}, {"timestamp": [3165.92, 3166.92], "text": " à jouer."}, {"timestamp": [3166.92, 3167.92], "text": " D'accord."}, {"timestamp": [3167.92, 3168.92], "text": " On va créer des autres entrepôts en Pologne."}, {"timestamp": [3168.92, 3170.28], "text": " On va faire pas mal de choses en Pologne."}, {"timestamp": [3170.28, 3171.28], "text": " Mais ouais, c'est le but."}, {"timestamp": [3171.28, 3177.44], "text": " Là, aujourd'hui, on peut aider France, Belgique, Suisse, un petit peu d'Allemagne, mais on"}, {"timestamp": [3177.44, 3183.52], "text": " essaie de limiter parce que déjà, on est un peu effondré sous la demande qu'on a"}, {"timestamp": [3183.52, 3187.1], "text": " et on essaie de se débrouiller pour y répondre."}, {"timestamp": [3187.1, 3196.7], "text": " Donc mettons que tu fasses 150-200 000 euros de chiffre d'affaires par mois, tu fais 15% de marge"}, {"timestamp": [3196.7, 3204.18], "text": " en moyenne, ça fait 25-30 000 euros de marge brute, derrière t'as des coûts importants,"}, {"timestamp": [3204.18, 3207.28], "text": " le personnel, vous êtes 15 c'est ça, donc t'es pas rentable a priori."}, {"timestamp": [3207.28, 3207.78], "text": " Non."}, {"timestamp": [3207.78, 3209.78], "text": " T'es financé comment aujourd'hui ?"}, {"timestamp": [3209.78, 3212.28], "text": " Aujourd'hui on a levé des fonds l'an dernier."}, {"timestamp": [3212.28, 3212.78], "text": " Ok."}, {"timestamp": [3212.78, 3217.28], "text": " Auprès d'un fonds allemand, un fonds de VCI allemand."}, {"timestamp": [3217.28, 3217.78], "text": " D'accord."}, {"timestamp": [3217.78, 3231.0], "text": " Qui a parmi ses investisseurs plein d'industriels, de gros industriels allemands parce que le coeur de l'industrie européenne ça a été l'Allemagne quand même et puis c'est toujours un gros centre"}, {"timestamp": [3231.0, 3237.88], "text": " logistique et industriel. Et après Kim Aventures, Xavier Niel et..."}, {"timestamp": [3237.88, 3239.28], "text": " Ça c'était le premier tour."}, {"timestamp": [3239.28, 3239.8], "text": " Ça c'était le premier tour."}, {"timestamp": [3239.8, 3240.36], "text": " Le seed combien ?"}, {"timestamp": [3240.36, 3241.32], "text": " Un million d'euros."}, {"timestamp": [3241.32, 3242.92], "text": " D'accord, c'est un beau seed."}, {"timestamp": [3242.92, 3252.64], "text": " Un million d'euros. Ouais, ouais, on a vraiment eu beaucoup de chance. En fait, c'est vraiment des rencontres avec des gens où on se rend compte que ça fonctionne"}, {"timestamp": [3252.64, 3258.12], "text": " quand on parle, qu'on parle la même langue, qu'on parle des mêmes problématiques, qu'on a la même"}, {"timestamp": [3258.12, 3267.94], "text": " vision. Ah non, tu parles pas allemand en l'occurrence. C'est vrai, moi j'ai pas fait allemand en ce moment. Personne n'a fait allemand en plus parmi nous, même les compétences d'ingénieur."}, {"timestamp": [3267.94, 3268.94], "text": " D'accord."}, {"timestamp": [3268.94, 3272.7], "text": " Même langue logistique et ça c'était..."}, {"timestamp": [3272.7, 3275.02], "text": " On a vraiment eu beaucoup de chance."}, {"timestamp": [3275.02, 3280.42], "text": " Et du coup tu le crames beaucoup ce pognon, enfin cet argent pardon."}, {"timestamp": [3280.42, 3292.84], "text": " On me dit que je suis vulgaire, j'essaye de me retenir. On essaie de le faire de la manière la moins rapide possible parce qu'en fait à l'origine"}, {"timestamp": [3292.84, 3296.28], "text": " on ne voulait pas lever de fonds. On s'était dit on va monter une boîte, on va faire quelque"}, {"timestamp": [3296.28, 3302.16], "text": " chose de rentable le plus rapidement possible et puis le modèle fait qu'en fait on signe un"}, {"timestamp": [3302.16, 3306.64], "text": " contrat le mois 1, ça rentre le mois 2 ou 3 et on est payé au mois 4 ou 5."}, {"timestamp": [3306.64, 3314.8], "text": " Donc c'était un petit peu problématique au début et on a eu cette opportunité là et donc on y va vraiment..."}, {"timestamp": [3314.8, 3316.8], "text": " Ça s'est fait facilement j'ai l'impression."}, {"timestamp": [3316.8, 3320.8], "text": " En fait la chance qu'on a eu c'est qu'à chaque fois on a rencontré des gens qui..."}, {"timestamp": [3320.8, 3326.9], "text": " et ça c'est incroyable, ça a été mon plus grand apprentissage je pense, c'est qu'il y a"}, {"timestamp": [3326.9, 3332.6], "text": " des gens qui aiment donner leur temps, donner des conseils et aider des gens comme nous qui"}, {"timestamp": [3332.6, 3339.54], "text": " qui ont 24 ans à l'époque, qui savons rien faire et qui avons juste une idée et l'envie de se mettre"}, {"timestamp": [3339.54, 3346.08], "text": " à fond dedans. Et donc on a été entouré par Jean-Charles, Pierre Daly en état."}, {"timestamp": [3346.08, 3350.92], "text": " On a beaucoup été aidé par The Family aussi, qui nous ont vraiment beaucoup aidé."}, {"timestamp": [3350.92, 3354.28], "text": " L'incubateur HEC à Station F nous a énormément aidé."}, {"timestamp": [3354.28, 3358.2], "text": " On a rencontré des gens géniaux là-bas qui tous nous ont donné des conseils de manière"}, {"timestamp": [3358.2, 3359.12], "text": " hyper bienveillante."}, {"timestamp": [3359.12, 3361.96], "text": " Et ça a fait que ça a été hyper rapide."}, {"timestamp": [3361.96, 3367.92], "text": " Ça a fait que ça a été hyper rapide parce qu'en fait à l'époque, ça faisait trois mois qu'on existait, on n'avait pas de produit."}, {"timestamp": [3367.92, 3371.24], "text": " On avait plein de clients, par contre, parce que nous, on était toujours..."}, {"timestamp": [3371.24, 3374.36], "text": " On s'est toujours dit, on ne veut pas monter une boîte qui n'a pas de clients."}, {"timestamp": [3374.36, 3375.48], "text": " Ça, c'était vraiment..."}, {"timestamp": [3375.48, 3377.72], "text": " Du fichier Excel qui tournait à la régie."}, {"timestamp": [3377.72, 3382.16], "text": " On s'en fiche de passer la journée de 8 heures du matin à 20 heures au téléphone."}, {"timestamp": [3382.16, 3390.32], "text": " Par contre, s'il n'y a pas de client, ça veut dire qu'on ne fait pas quelque chose qui, nous, va nous permettre de nous pousser à continuer."}, {"timestamp": [3390.32, 3398.0], "text": " Et en plus, on n'arrivera pas à voir la finalité et l'impact qu'on aura au quotidien. Ça, c'est"}, {"timestamp": [3398.0, 3410.72], "text": " super important pour nous. Et en effet, après, tu as quand même plusieurs options, c'est un peu l'idée de early stage, mais de voir comment tu te projettes. J'imagine que t'as une option"}, {"timestamp": [3410.72, 3413.24], "text": " qui est de dire bon ben finalement on peut croître comme ça de manière assez"}, {"timestamp": [3413.24, 3417.64], "text": " organique et tu peux te dire aussi je peux prendre l'Europe quoi."}, {"timestamp": [3417.64, 3422.16], "text": " Voir plus en fait. T'es dans quelle démarche toi ?"}, {"timestamp": [3422.16, 3425.0], "text": " Non on est plus en mode Europe."}, {"timestamp": [3425.0, 3426.0], "text": " Ouais, donc faut y aller vite."}, {"timestamp": [3426.0, 3427.0], "text": " Faut y aller vite."}, {"timestamp": [3427.0, 3429.0], "text": " Faut y aller vite, faut y cacher, faut lever une deuxième fois j'imagine du coup ?"}, {"timestamp": [3429.0, 3431.0], "text": " Ouais, il va falloir."}, {"timestamp": [3431.0, 3432.0], "text": " Ok, c'est en cours ?"}, {"timestamp": [3432.0, 3434.0], "text": " On est en train de discuter là."}, {"timestamp": [3434.0, 3435.0], "text": " Ok."}, {"timestamp": [3436.0, 3438.0], "text": " En fait, c'est juste qu'on se dit,"}, {"timestamp": [3438.0, 3442.0], "text": " aujourd'hui on aide des entreprises françaises à trouver du stockage en France."}, {"timestamp": [3442.0, 3444.0], "text": " On a un site qui est uniquement en français,"}, {"timestamp": [3444.0, 3450.92], "text": " il va bientôt être en anglais, et on a déjà des clients étrangers. On a 10% de nos clients qui"}, {"timestamp": [3450.92, 3454.28], "text": " sont des clients étrangers, qui nous trouvent, qui font Google Translate sur notre site,"}, {"timestamp": [3454.28, 3460.2], "text": " et qui nous appellent. Et on a quelqu'un en polonais qui nous appelle et qui parle à moitié"}, {"timestamp": [3460.2, 3464.36], "text": " anglais. Ça c'est génial parce qu'on voit qu'on a un véritable impact pour d'autres boîtes"}, {"timestamp": [3464.36, 3466.04], "text": " étrangères."}, {"timestamp": [3467.7, 3467.72], "text": " Et on se dit, plus notre réseau va"}, {"timestamp": [3469.04, 3469.12], "text": " être étendu sur différents pays,"}, {"timestamp": [3470.6, 3472.44], "text": " sur différents pays, avec différentes langues, plus on va pouvoir aider"}, {"timestamp": [3472.44, 3474.52], "text": " des entreprises venant de partout"}, {"timestamp": [3475.08, 3476.34], "text": " à trouver des espaces de stockage en"}, {"timestamp": [3476.36, 3478.08], "text": " France. Parce que la complexité est"}, {"timestamp": [3478.24, 3480.12], "text": " beaucoup plus forte"}, {"timestamp": [3480.56, 3481.56], "text": " quand tu passes les"}, {"timestamp": [3483.0, 3484.6], "text": " frontières et quand tu dois chercher"}, {"timestamp": [3484.6, 3486.6], "text": " non pas un stockage à côté de Paris et"}, {"timestamp": [3486.6, 3491.52], "text": " que toi tu es une entreprise à Paris, mais quatre stockages, un à Katowice, un à Berlin, un à Paris"}, {"timestamp": [3491.52, 3498.96], "text": " et un à Milan. Et ça, l'impact qu'on aura, et ça c'est ça qui nous pousse au quotidien à continuer,"}, {"timestamp": [3498.96, 3504.28], "text": " l'impact sera beaucoup plus important et en termes d'impact sur les transports aussi. J'ai un peu"}, {"timestamp": [3504.28, 3505.96], "text": " insisté tout à l'heure sur les émissions de Sode,"}, {"timestamp": [3505.96, 3508.08], "text": " mais moi, c'est quelque chose qui me tient vraiment à cœur."}, {"timestamp": [3508.08, 3510.4], "text": " L'impact qu'on aura là-dessus"}, {"timestamp": [3510.4, 3512.64], "text": " à l'échelle européenne sera beaucoup, beaucoup plus important."}, {"timestamp": [3513.16, 3517.36], "text": " Et donc, on se dit que si on ne le fait pas, nous,"}, {"timestamp": [3517.48, 3521.04], "text": " quelqu'un le fera demain et on est hyper excité."}, {"timestamp": [3521.2, 3524.6], "text": " Ouais, et là-dessus, en plus, j'imagine que tu peux quand même le dédoubler de..."}, {"timestamp": [3526.0, 3529.0], "text": " C'est pas votre plan, il y a peut-être d'autres gens qui font ça,"}, {"timestamp": [3529.0, 3531.0], "text": " c'est peut-être, je sais pas si c'est le métier de trust que je connais pas exactement,"}, {"timestamp": [3531.0, 3537.0], "text": " mais en tout cas de se dire que si tu couples ça avec un deuxième qui gère du transport,"}, {"timestamp": [3537.0, 3541.0], "text": " mais bien pareil, de manière intelligente, sur des trajets plus courts, plus optimisés, etc."}, {"timestamp": [3541.0, 3548.44], "text": " Avec plus de palettes par camion qui vont dans le même entrepôt et qui se redispatchent plus intelligemment. Parce que moi je l'ai"}, {"timestamp": [3548.44, 3554.2], "text": " vécu un peu en faisant sur une période quelques business où on importait des"}, {"timestamp": [3554.2, 3557.88], "text": " produits. Alors c'est principalement de Chine, c'est eu plusieurs trucs, des"}, {"timestamp": [3557.88, 3561.0], "text": " déguisements, des bracelets, des choses comme ça avec des partenaires. On voyait"}, {"timestamp": [3561.0, 3565.76], "text": " par exemple que tout, à l'époque nous on faisait tout venir par DHL et tout DHL,"}, {"timestamp": [3565.76, 3569.16], "text": " je sais pas si c'est toujours le cas mais il y a quelques années, en gros le centre logistique"}, {"timestamp": [3569.16, 3576.08], "text": " c'était, j'allais dire Karlsruhe mais non c'est... Ah ! En Allemagne, ça va me revenir,"}, {"timestamp": [3576.08, 3584.52], "text": " et en fait c'était un peu l'équivalent de ce Barycenter européen, c'est à dire qu'au début"}, {"timestamp": [3584.52, 3585.52], "text": " il se trouve que les partenaires"}, {"timestamp": [3585.52, 3588.28], "text": " avec qui je bossais étaient en Angleterre et ils avaient leur stock en Angleterre,"}, {"timestamp": [3588.28, 3592.04], "text": " ce qui était une méga connerie parce que faut traverser la manche."}, {"timestamp": [3592.04, 3597.68], "text": " Et en fait quand tu as ton stock dans cet espèce de baril centre"}, {"timestamp": [3597.68, 3601.04], "text": " européen, tu arrives à livrer en overnight dans toute l'Europe."}, {"timestamp": [3601.04, 3604.04], "text": " Donc c'est-à-dire que si tu commandais le matin avant 11h, le lendemain tu"}, {"timestamp": [3604.04, 3605.22], "text": " recevais ton déguisement. Ça c'est à dire que si tu commandais le matin avant 11h, le lendemain tu recevais ton déguisement."}, {"timestamp": [3607.22, 3613.14], "text": " Ça c'est fantastique, mais en termes d'émission CO2 c'est pas terrible non plus. Et en effet si tu as 8 stocks dans toute l'Europe, après ça coûte 8 stocks."}, {"timestamp": [3613.54, 3616.94], "text": " En fait ça c'est accessible uniquement à des gros et en fait ça te fait un"}, {"timestamp": [3617.4, 3624.08], "text": " marché qui va être dominé uniquement par des gros comme DHL, UPS qui vont avoir un réseau suffisamment"}, {"timestamp": [3627.2, 3631.0], "text": " par des gros comme DHL, UPS, qui vont avoir un réseau suffisamment important et un nombre suffisant de clients. Parce que pour faire partir des camions comme ça, qui soient pleins,"}, {"timestamp": [3631.0, 3635.36], "text": " en fait il faut que t'aies pas une boîte, deux boîtes, mais 50 boîtes comme toi,"}, {"timestamp": [3635.36, 3638.76], "text": " qui fassent leur commande et qui fassent leur commande à Paris, mais à Marseille,"}, {"timestamp": [3638.76, 3648.92], "text": " mais à Nice, mais partout. Et donc ça c'est la loi du plus fort à la longue. Et nous on espère qu'on va pouvoir changer un petit peu ça."}, {"timestamp": [3648.92, 3650.88], "text": " Et ce serait absolument génial."}, {"timestamp": [3650.88, 3652.08], "text": " C'est fantastique."}, {"timestamp": [3652.08, 3658.68], "text": " Et c'est quoi aujourd'hui tes stress, tes nuits blanches ?"}, {"timestamp": [3658.68, 3668.88], "text": " Mon principal stress c'est de continuer à arriver à créer une équipe, enfin construire"}, {"timestamp": [3668.88, 3677.04], "text": " une équipe qui fonctionne bien, avec des gens qui non seulement sont heureux de venir"}, {"timestamp": [3677.04, 3686.44], "text": " le matin bosser avec nous, mais en plus grandissent aussi vite que nous on grandit et apprennent autant que nous on a appris."}, {"timestamp": [3686.44, 3689.28], "text": " C'est quoi les gens de ton équipe ? C'est une partie de gens qui vont chercher des nouveaux"}, {"timestamp": [3689.28, 3693.2], "text": " partenaires, des entrepôts, une partie de gens qui vont gérer les clients."}, {"timestamp": [3693.2, 3697.28], "text": " Et une partie de personnes qui construisent le produit. Aujourd'hui la moitié de l'équipe"}, {"timestamp": [3697.28, 3702.12], "text": " c'est produits et tech et l'autre moitié de l'équipe c'est toute partie commerciale."}, {"timestamp": [3702.12, 3705.2], "text": " Et une fois que tu as passé cette phase de fake it until you make it,"}, {"timestamp": [3705.2, 3709.6], "text": " il y a des transactions qui se font, des bookings qui se font dans des"}, {"timestamp": [3709.6, 3711.4], "text": " entrepôts sans qu'il y ait d'humains qui soient..."}, {"timestamp": [3711.4, 3712.3], "text": " Non."}, {"timestamp": [3712.3, 3713.9], "text": " Non, là aujourd'hui il n'y en a pas."}, {"timestamp": [3713.9, 3718.3], "text": " On ne le fera pas, je pense, avant les 18-24 prochains mois pour plein de"}, {"timestamp": [3718.3, 3721.5], "text": " raisons. Mais déjà aujourd'hui parce que les entrepôts n'ont pas cette"}, {"timestamp": [3721.5, 3724.8], "text": " culture-là et on ne veut pas leur imposer. Nous on est là pour les aider"}, {"timestamp": [3724.8, 3729.6], "text": " à avoir plus de clients, à s'équiper avec des outils digitaux,"}, {"timestamp": [3729.6, 3734.52], "text": " et on veut qu'ils gardent la main toujours sur leur espace. Après, sur des plus petites demandes,"}, {"timestamp": [3734.52, 3739.24], "text": " tu me dis de parler de 4 palettes, nous, un volume moyen, c'est entre 200 à 500 palettes,"}, {"timestamp": [3739.24, 3742.68], "text": " donc c'est vraiment des millions d'euros de marchandises à chaque fois, donc c'est une"}, {"timestamp": [3742.68, 3747.12], "text": " sacrée responsabilité. Mais sur des plus petits besoins, des plus petites entreprises,"}, {"timestamp": [3747.12, 3750.8], "text": " là, faire du instant booking comme sur Airbnb,"}, {"timestamp": [3750.8, 3754.48], "text": " c'est quelque chose qu'on pourra faire dans un futur un peu plus lointain."}, {"timestamp": [3754.48, 3756.48], "text": " Ouais, ce qui n'est pas forcément..."}, {"timestamp": [3757.2, 3759.68], "text": " Tu vois, nous, dans une boîte qu'on a créée,"}, {"timestamp": [3759.68, 3764.64], "text": " on a ici un startup studio, une boîte qui s'appelle Ocus, désormais qui s'appelait WeFlash,"}, {"timestamp": [3764.64, 3770.44], "text": " qui fait des shootings photos en masse. Une des premières choses qu'on a développé, c'était un..."}, {"timestamp": [3770.44, 3776.98], "text": " ce qui coûte très cher à développer en fait, et c'était une connerie, on t'apprend, c'était"}, {"timestamp": [3776.98, 3782.04], "text": " finalement une sorte de self-serve, donc tu pouvais arriver en ligne, te booker un photographe pour"}, {"timestamp": [3782.04, 3787.3], "text": " aller faire un shooting dans ton appartement pour les gens qui voulaient... Et en fait le moment où on a explosé, on"}, {"timestamp": [3787.3, 3790.38], "text": " l'a quasiment abandonné ce truc là, je crois même qu'aujourd'hui il est même"}, {"timestamp": [3790.38, 3797.02], "text": " abandonné complètement. C'est quand on a signé avec des gros opérateurs du type"}, {"timestamp": [3797.02, 3804.06], "text": " Century 21 et des gens comme ça qui vont en fait te commander du 12 000"}, {"timestamp": [3804.06, 3808.16], "text": " shootings par an et en effet c'est quand même"}, {"timestamp": [3808.16, 3811.84], "text": " c'est pas facile mais c'est plus facile d'aller signer un client comme ça qui"}, {"timestamp": [3811.84, 3815.12], "text": " va te prendre 12 000 shootings que 12 000 clients individuels quoi évidemment et"}, {"timestamp": [3815.12, 3818.72], "text": " du coup tu te garantis tout ça donc tu vas en effet c'est important je pense de"}, {"timestamp": [3818.72, 3828.0], "text": " bien se concentrer sur le business at scale quoi D'accord, et donc tes gros enjeux,"}, {"timestamp": [3828.0, 3829.0], "text": " gros projets sinon ?"}, {"timestamp": [3829.0, 3831.0], "text": " Les gros projets en ce moment,"}, {"timestamp": [3831.0, 3833.0], "text": " c'est comment est-ce qu'on passe."}, {"timestamp": [3833.0, 3834.0], "text": " Alors aujourd'hui avec SpaceField,"}, {"timestamp": [3834.0, 3836.0], "text": " tu peux trouver, réserver,"}, {"timestamp": [3836.0, 3839.0], "text": " contractualiser simplement un espace de stockage"}, {"timestamp": [3839.0, 3841.0], "text": " industriel en ligne."}, {"timestamp": [3841.0, 3846.52], "text": " Juste pour revenir dessus. Contractualiser c'est important."}, {"timestamp": [3846.52, 3849.52], "text": " Ouais, contractualiser c'est super important. On fait pas de l'allocation, on n'est pas un"}, {"timestamp": [3849.52, 3856.56], "text": " broker immobilier. C'est vraiment une prestation logistique de stockage. Et là,"}, {"timestamp": [3856.56, 3862.64], "text": " les gros projets c'est comment est-ce qu'on arrive à passer après l'étape du matching et on peut"}, {"timestamp": [3862.64, 3865.64], "text": " faciliter le travail de nos clients avec nos fournisseurs"}, {"timestamp": [3865.64, 3866.64], "text": " au quotidien."}, {"timestamp": [3866.88, 3868.18], "text": " Et ça, c'est super important parce"}, {"timestamp": [3868.18, 3869.18], "text": " que"}, {"timestamp": [3870.4, 3871.64], "text": " déjà, un, l'expérience que notre"}, {"timestamp": [3871.64, 3873.36], "text": " client va avoir avec un entrepôt va"}, {"timestamp": [3873.36, 3874.78], "text": " être décisif sur l'image que nous, on"}, {"timestamp": [3874.8, 3876.06], "text": " va avoir. C'est pour ça aussi qu'on"}, {"timestamp": [3876.06, 3877.2], "text": " a des process en amont pour un"}, {"timestamp": [3877.2, 3879.02], "text": " bordé des entrepôts et certains"}, {"timestamp": [3879.04, 3880.04], "text": " qui travaillent bien."}, {"timestamp": [3881.16, 3882.2], "text": " Mais également,"}, {"timestamp": [3882.8, 3884.76], "text": " pour faciliter la vie des"}, {"timestamp": [3884.76, 3887.44], "text": " entrepôts avec lesquels on travaille et qu'ils aient envie de"}, {"timestamp": [3887.44, 3892.36], "text": " continuer à travailler avec nous. Et donc là, on est en train de travailler sur pas mal d'outils"}, {"timestamp": [3892.36, 3897.84], "text": " logiciels pour les aider à optimiser ça. Et ensuite, quand tu es un client et que tu as"}, {"timestamp": [3897.84, 3902.76], "text": " travaillé une fois avec SpaceField, avec un entrepôt de notre réseau, tu vas revenir dans deux, dans trois,"}, {"timestamp": [3902.76, 3905.08], "text": " dans quatre, dans cinq entrepôts par la suite."}, {"timestamp": [3906.08, 3907.08], "text": " Et comment est-ce que tu fais pour gérer la complexité ?"}, {"timestamp": [3907.2, 3908.12], "text": " Aujourd'hui, il y en a beaucoup qui se"}, {"timestamp": [3908.12, 3910.36], "text": " font via des simples fichiers Excel."}, {"timestamp": [3910.76, 3912.12], "text": " Donc, tu reçois cinq fichiers Excel"}, {"timestamp": [3912.12, 3913.44], "text": " pour tes cinq stocks différents dans"}, {"timestamp": [3913.44, 3915.24], "text": " cinq villes différentes, avec cinq"}, {"timestamp": [3915.24, 3916.36], "text": " personnes différentes dans chaque"}, {"timestamp": [3916.36, 3917.8], "text": " entrepôt qui te disent « Ah, vous"}, {"timestamp": [3917.8, 3919.24], "text": " êtes à 55 palettes dans un tel"}, {"timestamp": [3919.24, 3920.68], "text": " endroit, à 202 dans l'autre »."}, {"timestamp": [3921.36, 3922.8], "text": " Et la réconciliation prend énormément"}, {"timestamp": [3922.8, 3924.72], "text": " de temps avec des formats qui sont"}, {"timestamp": [3924.72, 3927.32], "text": " tous différents, etc. Enfin, c'est vraiment à l'ancienne, il y a même des entrepôts qui"}, {"timestamp": [3927.32, 3931.4], "text": " travaillent avec des fax, je me moque d'eux gentiment mais enfin..."}, {"timestamp": [3931.4, 3937.64], "text": " C'est hallucinant et à la fois c'est très rassurant parce que ça veut dire qu'il y a"}, {"timestamp": [3937.64, 3942.6], "text": " encore beaucoup de boulot pour accompagner des gens dans leur digitalisation, leur process etc."}, {"timestamp": [3942.6, 3947.04], "text": " Pour faciliter leur business c'est intéressant dans ce que tu fais, dans ce"}, {"timestamp": [3947.04, 3950.64], "text": " que je fais et donc la route est longue quoi c'est bien."}, {"timestamp": [3950.64, 3956.24], "text": " T'es donc, je fais des calculs à peu près grossiers, mais t'es je sais pas on va"}, {"timestamp": [3956.24, 3960.16], "text": " dire dans une zone d'un on va dire un trend de 2 à 3 millions de"}, {"timestamp": [3960.16, 3964.08], "text": " rotchips d'affaires par an. L'année prochaine c'est le double, c'est le triple,"}, {"timestamp": [3964.08, 3966.24], "text": " c'est quoi les tendances en fait ?"}, {"timestamp": [3966.24, 3970.6], "text": " Si on est hyper ambitieux et qu'on arrive à avoir nos plans de"}, {"timestamp": [3970.6, 3972.92], "text": " développement, c'est le triple."}, {"timestamp": [3972.92, 3977.04], "text": " D'accord. Tu peux vite aller taper un 10 millions."}, {"timestamp": [3977.04, 3980.76], "text": " On pense que le marché est vraiment gigantesque."}, {"timestamp": [3980.76, 3982.96], "text": " C'est aussi la chance qu'on a, c'est que c'est un marché..."}, {"timestamp": [3982.96, 3986.64], "text": " Le marché de la logistique en Europe c''est mille milliards d'euros, donc"}, {"timestamp": [3986.64, 3989.68], "text": " c'est délirant comme taille de marché."}, {"timestamp": [3989.68, 3990.88], "text": " Il n'est pas si fluide que ça."}, {"timestamp": [3990.88, 3993.28], "text": " Il n'est pas si fluide que ça, il y a plein d'entreprises."}, {"timestamp": [3993.28, 3997.0], "text": " En fait, quand une entreprise travaille avec nous, aujourd'hui, on essaie de"}, {"timestamp": [3997.0, 3999.88], "text": " fournir une expérience client la meilleure possible,"}, {"timestamp": [3999.88, 4003.72], "text": " il faut qu'on l'améliore, mais du coup, elle a tendance à revenir avec nous."}, {"timestamp": [4003.72, 4005.44], "text": " Donc, chaque client, en plus, comme"}, {"timestamp": [4005.44, 4006.38], "text": " il y a beaucoup de bouche à oreille,"}, {"timestamp": [4006.4, 4007.4], "text": " en parle autour de lui."}, {"timestamp": [4007.64, 4008.5], "text": " Donc, on a de plus en plus de"}, {"timestamp": [4008.5, 4009.54], "text": " demandes qui nous viennent par des"}, {"timestamp": [4009.54, 4010.5], "text": " gens qui connaissent, qui connaissent,"}, {"timestamp": [4010.5, 4011.5], "text": " qui connaissent, qui connaissent."}, {"timestamp": [4012.8, 4014.02], "text": " Et là, on commence à avoir des plus"}, {"timestamp": [4014.02, 4015.28], "text": " gros, des plus grosses demandes"}, {"timestamp": [4015.28, 4016.68], "text": " aussi, des plus gros contrats."}, {"timestamp": [4017.88, 4019.2], "text": " On connaît mieux nos fournisseurs."}, {"timestamp": [4019.52, 4020.62], "text": " On a des outils qui nous permettent"}, {"timestamp": [4020.64, 4022.28], "text": " d'aller plus vite et donc de nous"}, {"timestamp": [4022.64, 4023.64], "text": " focaliser sur"}, {"timestamp": [4024.24, 4025.76], "text": " la vraie valeur ajoutée qui est"}, {"timestamp": [4025.76, 4032.28], "text": " comment est-ce qu'on va imaginer la supply chain grâce à la data et comment est-ce qu'on va"}, {"timestamp": [4032.28, 4036.56], "text": " fournir un service client qui va permettre de rassurer le client. C'est presque une petite"}, {"timestamp": [4036.56, 4040.58], "text": " prestation de conseil on va dire, les unquotes managers chez nous c'est quasiment des mini"}, {"timestamp": [4040.58, 4047.0], "text": " consultants en logistique. Il faut, j'imagine. Donc voilà, c'est vraiment ambition."}, {"timestamp": [4047.0, 4049.0], "text": " Aujourd'hui c'est beaucoup de PME et de TI."}, {"timestamp": [4049.0, 4052.0], "text": " On commence à avoir de plus en plus de grosses boites qui font appel à nous."}, {"timestamp": [4052.0, 4055.0], "text": " Et il y a vraiment beaucoup, beaucoup de choses à faire"}, {"timestamp": [4055.0, 4056.0], "text": " et ça va être génial."}, {"timestamp": [4056.0, 4060.0], "text": " Et sur les levées,"}, {"timestamp": [4060.0, 4062.0], "text": " que tu as levées 1 million, généralement on dit,"}, {"timestamp": [4062.0, 4065.2], "text": " c'est pareil, c'est grossierier mais c'est entre 20 et 30% de"}, {"timestamp": [4070.28, 4071.16], "text": " la valo totale, donc la boîte était valorisée assez vite, 3-4 millions d'euros, quelque chose comme ça."}, {"timestamp": [4076.7, 4079.4], "text": " Donc s'il y a une nouvelle levée, ce sera plus un montant aux alentours de 20 j'imagine ou plus ou tu sais pas. Pour l'instant on sait pas, on est en train de discuter avec des fonds."}, {"timestamp": [4079.56, 4083.24], "text": " Parce que une fois que tu as levé 1, tu vas pas relever 1, tu vas aller chercher 5, 8..."}, {"timestamp": [4083.24, 4086.0], "text": " Non, bien sûr, on va aller chercher quelque chose au-dessus."}, {"timestamp": [4086.0, 4088.0], "text": " 15, tu sais pas."}, {"timestamp": [4088.0, 4090.0], "text": " Non, quand même pas tout de suite."}, {"timestamp": [4090.0, 4092.0], "text": " Parce qu'après, on est hyper ambitieux,"}, {"timestamp": [4092.0, 4094.0], "text": " mais il faut aussi connaître ses limites."}, {"timestamp": [4094.0, 4096.0], "text": " Et t'as la scalabilité en termes de"}, {"timestamp": [4096.0, 4098.0], "text": " produits, mais après t'as la scalabilité en termes de"}, {"timestamp": [4098.0, 4100.0], "text": " culture, d'équipe, de personnes"}, {"timestamp": [4100.0, 4102.0], "text": " qui vont pouvoir te rejoindre."}, {"timestamp": [4102.0, 4104.0], "text": " Recruter 200 personnes par an, c'est compliqué."}, {"timestamp": [4104.0, 4105.2], "text": " Ça se fait, hein, ça se fait."}, {"timestamp": [4105.2, 4106.8], "text": " Ça se fait."}, {"timestamp": [4106.8, 4110.0], "text": " Et nous, on se dit que si on va chercher trop,"}, {"timestamp": [4110.0, 4114.2], "text": " après, tu as une pression du résultat vraiment, vraiment très, très, très, très forte."}, {"timestamp": [4114.2, 4116.4], "text": " Tu vois, si tu lèves 15 millions, comme tu dis,"}, {"timestamp": [4116.4, 4119.8], "text": " ça veut dire que tu as une valorisation à 60,"}, {"timestamp": [4119.8, 4121.6], "text": " entre 45 et 60 millions d'euros."}, {"timestamp": [4121.6, 4123.8], "text": " On rentre dans des montants qui sont vraiment énormes."}, {"timestamp": [4123.8, 4125.96], "text": " Pour le tour d'après, il faut que tu"}, {"timestamp": [4125.96, 4126.96], "text": " fasses x10."}, {"timestamp": [4127.0, 4127.66], "text": " Donc, il faut que tu aies une"}, {"timestamp": [4127.66, 4129.64], "text": " valorisation entre 200 et 600"}, {"timestamp": [4129.64, 4131.36], "text": " millions d'euros en 18 mois."}, {"timestamp": [4132.24, 4133.54], "text": " Ça te met une pression de chiffre"}, {"timestamp": [4133.56, 4135.36], "text": " d'affaires qui est vraiment,"}, {"timestamp": [4135.92, 4136.92], "text": " vraiment énorme."}, {"timestamp": [4137.64, 4138.92], "text": " Et nous, on pense que c'est pas"}, {"timestamp": [4139.76, 4141.04], "text": " l'étape tout de suite qu'on va"}, {"timestamp": [4141.04, 4141.76], "text": " aller chercher. On va chercher un tout"}, {"timestamp": [4141.76, 4143.8], "text": " petit peu moins, mais on a"}, {"timestamp": [4143.8, 4149.6], "text": " quand même de belles ambitions. Mais c'est des questions que tu te poses en fait. Et là,"}, {"timestamp": [4149.6, 4155.64], "text": " on a eu la chance aussi de rentrer au Gallion Project, qui a sorti sa nouvelle term sheet de"}, {"timestamp": [4155.64, 4162.2], "text": " Seria hier, pour conseiller tous les entrepreneurs sur les termes de leur Seria. Et là, on a été"}, {"timestamp": [4162.2, 4166.48], "text": " beaucoup aidé par des entrepreneurs. C'est un think tank d'entrepreneurs de la tech française,"}, {"timestamp": [4168.04, 4170.04], "text": " avec beaucoup de personnes."}, {"timestamp": [4170.04, 4173.64], "text": " Avec Ariane, c'est ça, Varlinck, je me trompe, non."}, {"timestamp": [4175.4, 4177.4], "text": " C'est créé à l'origine par..."}, {"timestamp": [4178.4, 4179.4], "text": " Pardon, je t'en prie."}, {"timestamp": [4179.4, 4179.9], "text": " Vas-y, vas-y."}, {"timestamp": [4179.9, 4181.1], "text": " Voilà, on a tous les deux un blanc."}, {"timestamp": [4182.2, 4184.2], "text": " Par le fondateur de Criteo."}, {"timestamp": [4184.2, 4190.8], "text": " Criteo, de Blabla Car. Ouais exactement et donc qui a pour vocation de vraiment d'accompagner en effet pas mal de monde."}, {"timestamp": [4190.8, 4196.4], "text": " Exactement. Et là on a été aidé par plein d'entrepreneurs qui ont monté plusieurs boîtes"}, {"timestamp": [4196.4, 4202.64], "text": " aussi, qui ont vécu ça avant nous et qui sont un petit peu des mentors et qui nous aident au"}, {"timestamp": [4202.64, 4205.48], "text": " quotidien. C'est ce que je disais, il y a plein de gens qui nous ont tendu la mentors et qui nous aident au quotidien. C'est ce que je disais, c'est qu'il y a plein de gens qui nous ont tendu la main"}, {"timestamp": [4205.48, 4208.08], "text": " et qui nous ont aidés, notre histoire leur a parlé."}, {"timestamp": [4208.08, 4214.08], "text": " Et voilà, c'était absolument génial de pouvoir avoir des conseils."}, {"timestamp": [4214.08, 4216.32], "text": " Je me trompe, c'est Agathe Wautier, et puis c'est J.B."}, {"timestamp": [4216.32, 4217.32], "text": " Rudel qui a fondé ça."}, {"timestamp": [4217.32, 4220.0], "text": " Autant pour moi, Agathe, si tu nous écoutes."}, {"timestamp": [4220.0, 4221.76], "text": " Nous t'embrassons également."}, {"timestamp": [4221.76, 4227.8], "text": " Et super, tu m'as parlé d'un bouquin, alors merci"}, {"timestamp": [4227.8, 4232.84], "text": " déjà pour toute cette transparence parce qu'on voit un peu la... voilà, bon la vie"}, {"timestamp": [4232.84, 4235.96], "text": " d'entrepreneur de Maxime Usard a quand même à l'air relativement simple en"}, {"timestamp": [4235.96, 4240.2], "text": " fait, tu vois, c'est beaucoup de travail, tu me le disais aussi tout à l'heure,"}, {"timestamp": [4240.2, 4247.68], "text": " mais c'est vrai que ça a l'air, pas un long fleuve tranquille, mais ça a l'air d'être seamless"}, {"timestamp": [4247.68, 4250.72], "text": " quand même tout ça, non ? Un peu sur un nuage quoi, non ?"}, {"timestamp": [4250.72, 4258.72], "text": " En fait, on se rend compte de la chance qu'on a. Alors bien sûr, on s'est défoncé, on a beaucoup"}, {"timestamp": [4258.72, 4262.8], "text": " beaucoup beaucoup travaillé en continu, mais on se rend tellement compte de la chance qu'on a,"}, {"timestamp": [4262.8, 4269.12], "text": " d'avoir... parce que j'ai tellement d'amis entrepreneurs qu'on commençait à travailler sur un projet et en fait pour se rendre compte"}, {"timestamp": [4269.12, 4274.92], "text": " que ça prenait pas comme il le voulait, t'es obligé de renoncer parfois un peu à ton rêve. Et nous,"}, {"timestamp": [4274.92, 4278.92], "text": " c'était tellement un rêve pour tous les trois d'arriver à monter une entreprise qui fonctionne,"}, {"timestamp": [4278.92, 4288.4], "text": " qui aide des clients et qui arrive à créer des emplois. Ça aussi, on était vraiment super, super fiers."}, {"timestamp": [4288.4, 4293.2], "text": " La première fois qu'on a signé un CDI, là on va signer le dixième CDI."}, {"timestamp": [4293.24, 4297.96], "text": " Donc, tu te dis que tu as un impact réel."}, {"timestamp": [4298.4, 4300.52], "text": " C'est fantastique. C'est le plus bel impact, je pense."}, {"timestamp": [4300.52, 4302.88], "text": " Voilà, ça, c'est génial."}, {"timestamp": [4302.88, 4305.84], "text": " Et donc, du coup, tous les petits problèmes que tu as au quotidien, parce qu'en fait,"}, {"timestamp": [4305.84, 4307.92], "text": " c'est une foule de problèmes qu'on doit résoudre au quotidien."}, {"timestamp": [4307.92, 4311.04], "text": " Un, c'est un peu un défi."}, {"timestamp": [4311.04, 4314.68], "text": " Tu commences à les prendre au début, tu te dis, il y a un problème, zut, comment"}, {"timestamp": [4314.68, 4315.68], "text": " je vais faire ? Tu stresses."}, {"timestamp": [4315.68, 4318.32], "text": " Et au fur et à mesure, il y a des gens qui disent non, mais non, mais prends-le comme"}, {"timestamp": [4318.32, 4320.12], "text": " un challenge, prends-le comme un défi, prends-le comme un jeu."}, {"timestamp": [4320.12, 4321.12], "text": " Tu n'as pas eu encore de départ ?"}, {"timestamp": [4321.12, 4322.12], "text": " Si, on a eu quelques départs."}, {"timestamp": [4322.12, 4327.44], "text": " Il y a des gens qui sont partis pour plusieurs raisons différentes. Certaines qu'on a compris, d'autres qu'on n'a pas eu encore de départs ? Si, si, on a eu quelques départs. Il y a des gens qui sont partis pour plusieurs raisons différentes."}, {"timestamp": [4327.44, 4329.44], "text": " Certaines qu'on a compris, d'autres qu'on n'a pas compris."}, {"timestamp": [4329.44, 4331.44], "text": " Il y en a eu que tu voulais pas qu'ils partent ?"}, {"timestamp": [4331.44, 4335.84], "text": " Parce que ça peut être dur, là, encore, t'es encore très jeune,"}, {"timestamp": [4335.84, 4337.84], "text": " mais quand t'as un pilier qui part, c'est compliqué."}, {"timestamp": [4337.84, 4340.64], "text": " On n'a pas encore eu de pilier qui nous a quittés."}, {"timestamp": [4340.64, 4344.16], "text": " Par contre, forcément, quand tu bosses 2, 3, 4, 5, 6 mois avec des gens,"}, {"timestamp": [4344.16, 4346.08], "text": " et que t'es une petite équipe, tu t'attaches à la personne."}, {"timestamp": [4346.08, 4351.44], "text": " Et parfois, il y a des pratiques dans la tech, notamment chez les devs,"}, {"timestamp": [4351.44, 4352.92], "text": " qui sont un peu incompréhensibles."}, {"timestamp": [4352.92, 4354.56], "text": " Après, nous, on n'a pas eu de chance."}, {"timestamp": [4354.56, 4357.52], "text": " Mais quand tu as une personne qui est là, le lendemain, elle n'est plus là,"}, {"timestamp": [4357.52, 4359.76], "text": " et tu ne sais pas pourquoi, tu as juste un courrier d'avocat,"}, {"timestamp": [4359.76, 4364.12], "text": " et personne n'est capable de dire pourquoi elle est partie."}, {"timestamp": [4364.12, 4366.64], "text": " Même ses amis dans l'entreprise."}, {"timestamp": [4366.64, 4372.12], "text": " Parfois c'est des moments où tu vas prendre un verre avec tes associés"}, {"timestamp": [4372.12, 4374.72], "text": " et tu te dis mais qu'est-ce qu'on a fait ? Qu'est-ce qu'on a fait de mal ?"}, {"timestamp": [4374.72, 4375.92], "text": " Très bien, je suis d'accord, je suis d'accord."}, {"timestamp": [4375.92, 4377.12], "text": " Qu'est-ce qu'on a fait de mal ?"}, {"timestamp": [4377.12, 4382.08], "text": " Et parfois en plus, j'imagine, alors il y a des fois où t'as rien fait de mal"}, {"timestamp": [4382.08, 4384.08], "text": " et puis parfois t'as fait un truc sans te rendre compte quoi,"}, {"timestamp": [4384.08, 4389.8], "text": " mais sur le nombre de personnes qu'on a vues passer chez nous,"}, {"timestamp": [4389.8, 4391.92], "text": " ce que tu racontes est arrivé chez nous, en effet,"}, {"timestamp": [4393.2, 4396.28], "text": " chez un dev aussi, qui est un jour parti et puis qui nous a,"}, {"timestamp": [4397.24, 4399.76], "text": " semble-t-il, un peu maudit, détesté, on n'a pas compris pourquoi."}, {"timestamp": [4399.76, 4404.12], "text": " En fait, je sais pas, au total, sur 50 personnes,"}, {"timestamp": [4404.12, 4407.0], "text": " on a peut-être eu une centaine de personnes qui sont passées dans la boîte et ça s'est"}, {"timestamp": [4407.0, 4412.32], "text": " passé avec 80... très bien avec 99 tu vois. Et donc donc tu te dis bon je dois pas être aussi"}, {"timestamp": [4413.2, 4416.76], "text": " mean, méchant que ça mais ouais c'est souvent des incompréhensions."}, {"timestamp": [4417.76, 4419.76], "text": " C'est très dur, c'est très dur je suis d'accord."}, {"timestamp": [4421.76, 4427.0], "text": " Ok tu m'as parlé de How Google Works, qui se lit en français aussi, tu sais ou pas ?"}, {"timestamp": [4427.0, 4428.0], "text": " Qui se lit en français aussi."}, {"timestamp": [4428.0, 4431.72], "text": " Donc je le mettrai en lien si ça se trouve un peu partout."}, {"timestamp": [4431.72, 4436.32], "text": " C'est intéressant, il y a d'autres bouquins comme ça de référence ou de recommandations"}, {"timestamp": [4436.32, 4437.32], "text": " que tu pourrais avoir ?"}, {"timestamp": [4437.32, 4444.68], "text": " Après, moi j'ai relativement peu d'expérience, mais ceux qu'on m'a conseillés, il y a"}, {"timestamp": [4444.68, 4447.92], "text": " Blitzscaling qui a été écrit par le fondateur de LinkedIn."}, {"timestamp": [4447.92, 4451.68], "text": " Je ne l'ai pas lu et j'en ai entendu parler aussi. Blitzscaling, ouais."}, {"timestamp": [4451.68, 4453.76], "text": " Ouais, que je trouve vraiment sympa."}, {"timestamp": [4453.76, 4457.64], "text": " Ouais, alors c'est vraiment pour les licornes, c'est un peu l'idée, non ?"}, {"timestamp": [4457.64, 4459.56], "text": " Ouais, c'est un petit peu pour le…"}, {"timestamp": [4459.56, 4460.12], "text": " Rid of man."}, {"timestamp": [4460.12, 4466.16], "text": " Ouais, exactement. Mais il parle de toutes les différentes étapes de l'entreprise quand tu"}, {"timestamp": [4466.16, 4472.08], "text": " vises une hypercroissance. Bien sûr, c'est destiné aux entreprises qui visent l'hypercroissance,"}, {"timestamp": [4472.08, 4479.96], "text": " mais c'est l'étape de la famille, l'étape de la tribu, l'étape du village, l'étape de la ville,"}, {"timestamp": [4479.96, 4482.88], "text": " enfin bref, il y a pas mal de choses comme ça. Et il compare les différents business"}, {"timestamp": [4482.88, 4486.32], "text": " models, les différentes stratégies de développement. Je trouve ça vraiment super intéressant."}, {"timestamp": [4487.6, 4489.6], "text": " Et après un autre"}, {"timestamp": [4490.52, 4497.02], "text": " qu'on m'a recommandé, que j'ai beaucoup aimé et que quasiment tout le monde a lu maintenant chez SpaceField c'est"}, {"timestamp": [4497.32, 4500.8], "text": " The Hard Thing About Hard Things, mais ça c'est un classique."}, {"timestamp": [4500.8, 4508.6], "text": " Un classique dans ce podcast, puis alors moi je suis un grand, je crois que je le recommence tous les mois, Ben Horowitz."}, {"timestamp": [4508.6, 4513.68], "text": " Tu vois encore là récemment j'ai"}, {"timestamp": [4513.68, 4521.08], "text": " j'ai envoyé, j'ai photographié une page, je sais pas s'il nous écoute, je vais pas le citer parce que, mais il y a quelqu'un qui m'a piqué deux"}, {"timestamp": [4521.08, 4528.32], "text": " employés, ça ça m'a pas plu, et quelqu'un qui est ami, tu vois, on se connaît depuis longtemps, etc."}, {"timestamp": [4528.6, 4533.24], "text": " Et au premier, je lui ai envoyé une photo d'une page qui est..."}, {"timestamp": [4533.32, 4537.32], "text": " En gros, il y a tout un chapitre sur comment tu fais"}, {"timestamp": [4537.32, 4539.44], "text": " si tu vas faire ton shopping chez tes amis, tu vois."}, {"timestamp": [4539.44, 4544.16], "text": " Et je lui prends la photo, voilà, quand j'ai appris pour la première."}, {"timestamp": [4544.48, 4545.64], "text": " Et je lui dis bon, c'est quand j'ai appris pour la première, et je lui dis"}, {"timestamp": [4549.52, 4550.04], "text": " bon, c'est le bonne guerre, c'est le jeu, s'ils veulent aller chez toi"}, {"timestamp": [4554.32, 4556.32], "text": " c'est qu'ils seront mieux chez toi, ou en tout cas ils estiment que voilà, t'as des choses à proposer donc y'a pas de soucis maintenant préviens-moi, tu vois"}, {"timestamp": [4556.48, 4558.48], "text": " avant ça se fait, tu vois, un peu de..."}, {"timestamp": [4558.8, 4561.04], "text": " tu vois, d'éducation et de voilà, et"}, {"timestamp": [4562.04, 4563.48], "text": " et du coup"}, {"timestamp": [4563.48, 4567.08], "text": " trois semaines après ou un mois après, il me prévient. Mais là, tu dis bon,"}, {"timestamp": [4567.08, 4573.4], "text": " ok, alors c'est sympa, maintenant tu me préviens, j'apprécie. Maintenant, la prochaine fois,"}, {"timestamp": [4573.4, 4580.2], "text": " je prendrai ça quand même comme un acte de guerre et juste, sache que peut-être que j'essaierai de"}, {"timestamp": [4580.2, 4585.76], "text": " pas me priver d'aller faire du shopping chez toi quoi donc voilà c'est comme quoi et t'apprends"}, {"timestamp": [4585.76, 4591.12], "text": " des choses c'est du vrai concret quoi. The Hard Things About Hard Things de Ben Rovitz donc qui"}, {"timestamp": [4591.12, 4595.56], "text": " est l'un des fondateurs avec Marc Andriessen d'un des plus gros, plus beau, une plus belle réussite"}, {"timestamp": [4595.56, 4599.52], "text": " des fonds d'investissement des V-Sites de la Silicon Valley, Andriessen Rovitz. Beaucoup de"}, {"timestamp": [4599.52, 4605.44], "text": " contenus aussi qu'ils éditent sur leur site de podcasts de choses que vous pouvez aller le trouver. Hyper cool,"}, {"timestamp": [4605.44, 4612.24], "text": " écoute je crois qu'on a fait un bon tour de tout ça. Est-ce que, aller, dernière chose,"}, {"timestamp": [4612.24, 4617.44], "text": " tu as des petits outils, des tips, des, je sais pas, des, c'est quoi l'appli ou le,"}, {"timestamp": [4617.44, 4621.48], "text": " sur ton ordinateur que tu utilises le plus qui a un peu changé ta vie ?"}, {"timestamp": [4621.48, 4623.6], "text": " En termes business ou au quotidien ?"}, {"timestamp": [4623.6, 4631.68], "text": " Les deux, tout ce que tu veux. Moi au quotidien, j'aime bien Mapster, qui me permet d'avoir toutes mes petites adresses de"}, {"timestamp": [4631.68, 4640.8], "text": " restos, de bars, de tout et n'importe quoi on va dire, partout dans le monde. Et ça en plus,"}, {"timestamp": [4640.8, 4646.0], "text": " j'ai eu la chance de rencontrer le fondateur, Vialgallion."}, {"timestamp": [4646.0, 4648.0], "text": " Ils ont une histoire absolument incroyable, ils sont 5,"}, {"timestamp": [4648.0, 4651.0], "text": " ils ont des centaines de milliers de téléchargements"}, {"timestamp": [4651.0, 4654.0], "text": " et de personnes qui utilisent leur application tous les jours."}, {"timestamp": [4654.0, 4658.0], "text": " C'est vraiment assez exceptionnel ce qu'ils ont fait."}, {"timestamp": [4658.0, 4660.0], "text": " Ok, super."}, {"timestamp": [4660.0, 4662.0], "text": " Et donc ça, moi je l'utilise quotidiennement,"}, {"timestamp": [4662.0, 4664.0], "text": " tu peux partager tes adresses avec tous tes potes,"}, {"timestamp": [4664.0, 4668.88], "text": " tu as toutes les cartes de tous tes potes dans ton téléphone. Quand tu visites une nouvelle ville,"}, {"timestamp": [4668.88, 4675.8], "text": " c'est assez sympa. Ouais, je l'ai téléchargé et il se trouve que j'ai pas complètement encore,"}, {"timestamp": [4675.8, 4679.96], "text": " mais il va falloir que je m'y remette puisque quand même plein de gens bien sensés comme toi"}, {"timestamp": [4679.96, 4689.24], "text": " disent qu'ils adorent cette application, donc je vais m'y remettre. Non ça c'est vraiment génial. Et après au niveau business, quelque chose que moi"}, {"timestamp": [4689.24, 4694.2], "text": " j'utilise beaucoup, c'est... moi j'utilise beaucoup Asana en fait. Asana, d'accord."}, {"timestamp": [4694.2, 4698.48], "text": " Asana pour l'organisation avec toute l'équipe, arriver à déterminer"}, {"timestamp": [4698.48, 4703.36], "text": " justement des grandes tâches, après chacun arrive à rentrer à l'intérieur..."}, {"timestamp": [4703.36, 4705.88], "text": " Une forme de tout doux avec plusieurs colonnes etc."}, {"timestamp": [4705.88, 4709.72], "text": " Ça c'est vraiment vraiment... Comme on peut avoir très lourd etc. Ouais ça j'aime, ça moi j'aime vraiment beaucoup."}, {"timestamp": [4709.72, 4716.6], "text": " Ok. Mais grosso modo en termes d'outils finalement, enfin j'ai pas énormément de"}, {"timestamp": [4716.6, 4725.16], "text": " petits outils qu'on utilise énormément au quotidien. Et on te suit où LinkedIn si on veut ta doute joutée ?"}, {"timestamp": [4725.16, 4730.92], "text": " Ouais sur LinkedIn, non Insta je ne mets pas beaucoup de choses."}, {"timestamp": [4730.92, 4734.92], "text": " Je ne suis pas sur Twitter mais mais principalement LinkedIn."}, {"timestamp": [4734.92, 4739.48], "text": " Ok très bien et puis on t'écrit via le site de SpaceField."}, {"timestamp": [4739.48, 4744.56], "text": " Ouais avec plaisir. Ok Maxime je te remercie pour tout ce temps et cette"}, {"timestamp": [4744.56, 4745.68], "text": " transparence."}, {"timestamp": [4745.68, 4752.12], "text": " Je te dis merde pour la suite et puis on se tiendra au courant de tes futures levées,"}, {"timestamp": [4752.12, 4753.12], "text": " tes futures aventures."}, {"timestamp": [4753.12, 4754.12], "text": " Avec plaisir."}, {"timestamp": [4754.12, 4755.12], "text": " A bientôt Maxime."}, {"timestamp": [4755.12, 4756.12], "text": " A bientôt Mathieu, merci."}, {"timestamp": [4756.12, 4764.32], "text": " Merci à tous pour le temps que vous passez avec nous et avec moi au travers de tous"}, {"timestamp": [4764.32, 4766.24], "text": " ces épisodes. J'espère que ce format"}, {"timestamp": [4766.24, 4773.76], "text": " Early Stage vous plaît, j'en ai encore je crois au moins deux à venir, voilà, et je suis ravi de"}, {"timestamp": [4773.76, 4780.28], "text": " faire un peu des découvertes aussi plus fraîches sur d'autres aventures. À ceux qui nous écoutent"}, {"timestamp": [4780.28, 4786.8], "text": " pour la première fois, ajoutez bien, abonnez-vous à Génération du Ture Self"}, {"timestamp": [4786.8, 4790.38], "text": " sur vos plateformes de podcast, notez 5 étoiles si vous êtes sur Apple c'est"}, {"timestamp": [4790.38, 4795.68], "text": " important et puis partagez un par un à vos amis et puis un petit mot aussi pour"}, {"timestamp": [4795.68, 4801.32], "text": " tous ceux qui connaissent Maxime et qu'on fait des études avec lui et qui"}, {"timestamp": [4801.32, 4807.26], "text": " cherchent des projets. Nous on a des projets chez Kozavostram dans notre startup studio donc n'hésitez pas à nous"}, {"timestamp": [4807.26, 4810.0], "text": " écrire sur les formulaires de contact. Contact.com"}, {"timestamp": [4810.0, 4815.26], "text": " Kawsavostram ajouté sur LinkedIn. Voilà Mathieu, Stéphanie et puis on en a"}, {"timestamp": [4815.26, 4817.86], "text": " un qui est chaud bouillant en ce moment sur lequel on cherche des opérationnels"}, {"timestamp": [4817.86, 4822.74], "text": " donc si vous êtes chaud bouillant aussi et bien et bien venez nous voir à"}, {"timestamp": [4822.74, 4830.32], "text": " bientôt sur Génération Do It Yourself."}, {"timestamp": [4833.68, 4834.28], "text": " Bravo, vous avez écouté cet épisode de Génération Do It Yourself jusqu'au bout."}, {"timestamp": [4836.76, 4837.2], "text": " Merci de le partager à deux personnes autour de vous,"}, {"timestamp": [4840.16, 4840.64], "text": " d'inscrire de force vos amis au podcast sur leur smartphone"}, {"timestamp": [4843.28, 4843.6], "text": " et de mettre une note 5 étoiles avec un gentil commentaire."}, {"timestamp": [4845.68, 4846.3], "text": " Ça m'aide énormément pour ressortir dans les classements."}, {"timestamp": [4853.72, 4854.28], "text": " Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [4858.0, 4858.48], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement digital,"}, {"timestamp": [4888.34, 4892.54], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur contact.cabas cause à vos stras com je suis mathieu stéphanie et je vous embrasse je voudrais vous parler de New Work City qui est une bombe de podcast, je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [4892.54, 4896.58], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [4896.58, 4900.18], "text": " chère amie Julia Molkou qui est produit par Orso Media. Et si vous cherchez un podcast"}, {"timestamp": [4900.18, 4904.26], "text": " qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est"}, {"timestamp": [4904.26, 4907.28], "text": " croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit."}, {"timestamp": [4907.28, 4911.96], "text": " Dans New Work City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [4911.96, 4915.52], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [4915.52, 4919.48], "text": " Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille."}, {"timestamp": [4919.48, 4923.96], "text": " Le cadre est bien délimité, les frontières sont définies au millimètre et les règles"}, {"timestamp": [4923.96, 4925.96], "text": " sont fixées et inamovibles."}, {"timestamp": [4925.96, 4928.9], "text": " Mais dans la vraie vie, il n'en est rien."}, {"timestamp": [4928.9, 4932.54], "text": " Il y a ceux qui ne savent pas s'arrêter pendant les afterwork, il y a ceux qui ont"}, {"timestamp": [4932.54, 4937.04], "text": " du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène,"}, {"timestamp": [4937.04, 4940.16], "text": " et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des"}, {"timestamp": [4940.16, 4944.24], "text": " tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à"}, {"timestamp": [4944.24, 4950.76], "text": " eux, ceux qui ont trafiqué leur CV. Y'a beaucoup de cas concrets qui sont assez sympathiques,"}, {"timestamp": [4950.76, 4955.12], "text": " on les traite tous dans New Work City, Julia les traite tous, elle déconstruit les mythes liés à"}, {"timestamp": [4955.12, 4959.4], "text": " la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain,"}, {"timestamp": [4959.4, 4963.72], "text": " parce que la vie de bureau c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [4963.72, 4966.8], "text": " mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir"}, {"timestamp": [4966.8, 4968.2], "text": " envie d'y retourner tous les matins."}, {"timestamp": [4968.2, 4972.84], "text": " Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès"}, {"timestamp": [4972.84, 4975.44], "text": " maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là"}, {"timestamp": [4975.44, 4976.44], "text": " tout de suite."}, {"timestamp": [4976.44, 4978.6], "text": " Abonnez-vous, c'est New Work City, do it !"}, {"timestamp": [4981.12, 4983.12], "text": " you"}]}}