{"GDIY": {"text": " Cosa vostra Pourquoi on fait ça ? Pourquoi tu fais ça ? Parce que je crois énormément en ce qu'on fait. Pourquoi lui et pourquoi pas moi ? On peut y arriver ? Ça me donne l'occasion de me révéler et je le fais parce que j'ai décidé. Moi je suis comme ça, je m'épanouis comme ça. Je me bats pour mon bonheur et j'en décidé. Moi je suis comme ça, je m'épanouis comme ça. Je me bats pour mon bonheur et j'en crée les conditions. Putain qu'est-ce que c'est bon d'être dans le feu quoi et d'être actif. La chance c'est déjà d'avoir du talent. Je veux avancer, avancer, avancer, avancer, j'ai besoin de ça, ça me nourrit. Ça te donne envie de crier coco-rico. Si t'es pas optimiste, t'es pas entrepreneur. Te mets pas tes propres freins et ose rêver. Le seul talent, c'est la passion. Et les gens, ça, ils le ressentent. Ils le ressentent et ça ne trompe pas. Les gens disent, il ne faut pas faire ça, c'est impossible, ça ne marchera jamais. C'est là où sont les meilleures opportunités. Arrêter d'avoir des idées, de se dire tout le temps, ah, cette idée, je l'avais eue. Non, il faut les faire. Je ne laisserai jamais le soin à quiconque de me dire quel est le sens de ma vie. Et là je me dis mais attends mais c'est quoi ce délire quoi ? Comment c'est possible que je découvre à 35 ans que ça, ça existe ? Deviens ce que tu es. Ton premier devoir dans la vie c'est d'apprendre à te connaître pour être heureux et rendre heureux quoi. Ce qu'il y a de plus important dans ta vie, c'est pas ce que tu connais avec quoi tu raisonnes, mais c'est ce qui va se passer demain et que tu n'attends pas. Des opportunités au cours d'une vie, tout le monde en a. Mais avec les mêmes signaux faibles, t'as des gens qui prennent des décisions opposées. T'es tout seul face à ton élateur, avec une idée et rien, et là tu te dis « ok, j'ai peut-être pas pris la meilleure décision de ma vie ». Quand tu te lances dans une aventure avec toutes ces doutes, toutes ces incertitudes. Il faut douter beaucoup pour arriver à quelque chose de solide. Pourquoi il ne faut pas se faire confiance ? Parce qu'on n'a pas le bon outillage cognitif. Le Metacritteron pt-225 épisode de Génération 8 sur 7. La situation, elle est ce qu'elle est. Ce qui est important, c'est de projeter quelque chose du futur. Je vais rejoindre mon projet, je vais faire quelque chose qui m'excite, et qui me rend heureux, et qui me donne ce sourire. Ça c'est ouf, c'est vertigineux. Les passionnés auront vécu, les raisonnables auront duré. C'est aussi le voyage, c'est tout le processus, et c'est pas uniquement la finalité. En fait on a pas une vie professionnelle et une vie personnelle, on a une vie. Prends soin de toi, si tu prends pas soin de toi, tu seras incapable de prendre soin des autres. Je suis ravi d'avoir perdu toutes ces fois quand j'avais entre 20 et 30 ans. Apprends-moi de ton échec, là. Apprends-nous. En fait, y'a un moment, y'a que des galères, y'a rien qui fonctionne, y'a un moment où tu mets all-in, quoi. Tu peux râler un peu, tu peux te dire merde, on est dans la merde, et puis après tu fermes ta gueule et tu râmes. Mais bien sûr, ça sert à rien. Mais qu'est-ce que t'en sais ? Mais attends, je vais le faire, c'est pas possible. Le mec qui fait des short-cuts après 2h45. J'en pleure. Mais qu'est-ce que t'en sais ? Mais attends, je vais le faire, c'est pas possible ! Le mec qui fait des short-cuts après 2h45 ! J'en pleure !", "chunks": [{"timestamp": [0.0, 2.0], "text": " Cosa vostra"}, {"timestamp": [8.64, 10.64], "text": " Pourquoi on fait ça ? Pourquoi tu fais ça ?"}, {"timestamp": [10.76, 12.76], "text": " Parce que je crois énormément en ce qu'on fait."}, {"timestamp": [13.12, 15.68], "text": " Pourquoi lui et pourquoi pas moi ? On peut y arriver ?"}, {"timestamp": [16.52, 20.68], "text": " Ça me donne l'occasion de me révéler et je le fais parce que j'ai décidé."}, {"timestamp": [21.64, 24.48], "text": " Moi je suis comme ça, je m'épanouis comme ça."}, {"timestamp": [24.56, 25.76], "text": " Je me bats pour mon bonheur et j'en décidé. Moi je suis comme ça, je m'épanouis comme ça. Je me bats pour mon bonheur"}, {"timestamp": [25.76, 29.96], "text": " et j'en crée les conditions. Putain qu'est-ce que c'est bon d'être dans le feu quoi et d'être"}, {"timestamp": [29.96, 34.72], "text": " actif. La chance c'est déjà d'avoir du talent. Je veux avancer, avancer, avancer, avancer, j'ai"}, {"timestamp": [34.72, 40.56], "text": " besoin de ça, ça me nourrit. Ça te donne envie de crier coco-rico. Si t'es pas optimiste, t'es pas"}, {"timestamp": [40.56, 45.2], "text": " entrepreneur. Te mets pas tes propres freins et ose rêver. Le seul talent, c'est la passion."}, {"timestamp": [45.4, 46.8], "text": " Et les gens, ça, ils le ressentent."}, {"timestamp": [47.0, 48.76], "text": " Ils le ressentent et ça ne trompe pas."}, {"timestamp": [48.96, 53.08], "text": " Les gens disent, il ne faut pas faire ça, c'est impossible, ça ne marchera jamais."}, {"timestamp": [53.28, 55.04], "text": " C'est là où sont les meilleures opportunités."}, {"timestamp": [55.24, 56.96], "text": " Arrêter d'avoir des idées, de se dire tout le temps,"}, {"timestamp": [57.16, 58.48], "text": " ah, cette idée, je l'avais eue."}, {"timestamp": [58.68, 59.84], "text": " Non, il faut les faire."}, {"timestamp": [60.04, 65.0], "text": " Je ne laisserai jamais le soin à quiconque de me dire quel est le sens de ma vie."}, {"timestamp": [65.0, 72.0], "text": " Et là je me dis mais attends mais c'est quoi ce délire quoi ? Comment c'est possible que je découvre à 35 ans que ça, ça existe ?"}, {"timestamp": [72.0, 79.0], "text": " Deviens ce que tu es. Ton premier devoir dans la vie c'est d'apprendre à te connaître pour être heureux et rendre heureux quoi."}, {"timestamp": [79.0, 85.76], "text": " Ce qu'il y a de plus important dans ta vie, c'est pas ce que tu connais avec quoi tu raisonnes, mais c'est ce qui va se passer demain et que tu n'attends pas."}, {"timestamp": [85.76, 89.04], "text": " Des opportunités au cours d'une vie, tout le monde en a."}, {"timestamp": [89.04, 92.08], "text": " Mais avec les mêmes signaux faibles, t'as des gens qui prennent des décisions opposées."}, {"timestamp": [92.08, 97.32], "text": " T'es tout seul face à ton élateur, avec une idée et rien, et là tu te dis « ok,"}, {"timestamp": [97.32, 99.28], "text": " j'ai peut-être pas pris la meilleure décision de ma vie »."}, {"timestamp": [99.28, 102.8], "text": " Quand tu te lances dans une aventure avec toutes ces doutes, toutes ces incertitudes."}, {"timestamp": [102.8, 105.4], "text": " Il faut douter beaucoup pour arriver à quelque chose de solide."}, {"timestamp": [105.4, 110.0], "text": " Pourquoi il ne faut pas se faire confiance ? Parce qu'on n'a pas le bon outillage cognitif."}, {"timestamp": [110.0, 115.0], "text": " Le Metacritteron pt-225 épisode de Génération 8 sur 7."}, {"timestamp": [116.0, 118.0], "text": " La situation, elle est ce qu'elle est."}, {"timestamp": [118.0, 120.0], "text": " Ce qui est important, c'est de projeter quelque chose du futur."}, {"timestamp": [120.0, 123.0], "text": " Je vais rejoindre mon projet, je vais faire quelque chose qui m'excite,"}, {"timestamp": [123.0, 126.08], "text": " et qui me rend heureux, et qui me donne ce sourire."}, {"timestamp": [126.08, 128.72], "text": " Ça c'est ouf, c'est vertigineux."}, {"timestamp": [128.72, 131.52], "text": " Les passionnés auront vécu, les raisonnables auront duré."}, {"timestamp": [131.52, 136.0], "text": " C'est aussi le voyage, c'est tout le processus, et c'est pas uniquement la finalité."}, {"timestamp": [136.0, 139.04], "text": " En fait on a pas une vie professionnelle et une vie personnelle, on a une vie."}, {"timestamp": [139.04, 143.36], "text": " Prends soin de toi, si tu prends pas soin de toi, tu seras incapable de prendre soin des autres."}, {"timestamp": [143.36, 147.4], "text": " Je suis ravi d'avoir perdu toutes ces fois quand j'avais entre 20 et 30 ans."}, {"timestamp": [147.4, 150.4], "text": " Apprends-moi de ton échec, là. Apprends-nous."}, {"timestamp": [150.4, 154.4], "text": " En fait, y'a un moment, y'a que des galères, y'a rien qui fonctionne, y'a un moment où tu mets all-in, quoi."}, {"timestamp": [154.4, 158.4], "text": " Tu peux râler un peu, tu peux te dire merde, on est dans la merde, et puis après tu fermes ta gueule et tu râmes."}, {"timestamp": [158.4, 160.4], "text": " Mais bien sûr, ça sert à rien."}, {"timestamp": [160.4, 163.4], "text": " Mais qu'est-ce que t'en sais ? Mais attends, je vais le faire, c'est pas possible."}, {"timestamp": [163.4, 166.4], "text": " Le mec qui fait des short-cuts après 2h45."}, {"timestamp": [166.4, 167.4], "text": " J'en pleure."}, {"timestamp": [164.82, 168.1], "text": " Mais qu'est-ce que t'en sais ? Mais attends, je vais le faire, c'est pas possible !"}, {"timestamp": [168.1, 172.02], "text": " Le mec qui fait des short-cuts après 2h45 ! J'en pleure !"}]}}