{"HORS-SERIE": {"text": " Nous sommes la moyenne des personnes que nous fréquentons. Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Cosa Vostra, agence de conseils tech et créative. Avec Génération Do It Yourself, je vous propose de rencontrer ensemble des entrepreneurs, sportifs ou artistes qui vont littéralement faire exploser notre moyen. Aujourd'hui, je vous parle d'un chouchou, d'un sponsor que j'adore. Vous les connaissez, il s'appelle Legal Start. C'est un leader en France. Ils vous retirent des épines du pied, des pieds partout, toutes les épines. En particulier lors de la création d'entreprise, Legal Start c'est le meilleur partenaire quand on démarre une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale inutile. Prenez juste 30 secondes pour découvrir comment Legal Start peut changer votre vie en répondant à toutes vos questions sur la création d'entreprise. Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit, le numéro 1 de la création et de la gestion d'entreprise. 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart. Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier. Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à faire les bons choix, ce qui est clé au moment de créer son entreprise. Les Galstart met à votre disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite et vous concentrer sur votre business. Et enfin, lesStart ce sont des équipes ultra dispo, ultra rapide, réponse en moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça LegalStart propose des tarifs beaucoup moins chers que les solutions traditionnelles du marché donc allez-y les yeux fermés vous venez de ma part vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code promo de 10% sur la création d'entreprise c'est le code DOIT sur Legal Start c'est facile vous savez ce qui vous reste à faire. DOIT. Bon on y est, mon épisode annuel en solo. J'aime bien vous retrouver toutes ces années, année après année, en one to one. De temps en temps vous êtes plusieurs de l'autre côté mais souvent vous êtes seul. Pour cet épisode désormais annuel, ce rendez-vous que j'ai mis en place il y a quelques années, qui m'intimide un peu je dois vous le dire mais qui m'excite également. Ça me permet un peu de pousser la réflexion sur pas mal de choses, d'essayer de me booster un peu et puis de vous partager des choses de ce que j'ai appris cette année, de ce que j'ai envie pour l'année prochaine, ce dont j'ai envie pour l'année prochaine, d'essayer de progresser, de faire le bilan et peut-être de vous donner des petites idées. J'en sais rien, j'espère en tout cas. Voilà, j'ai envie de vous partager une motivation et une grosse ambition, quelque chose de débordant pour 2023, parce que l'année 2022 a été une des plus riches en enseignement pour moi, et pour beaucoup d'entre nous quand même. Alors, autant vous dire que depuis 2-3 ans, entre pandémie, confinement, guerre, histoire de ressources naturelles, d'énergie. Cette année, je passe les élections ou la Coupe du Monde, si vous voulez. Pas mal de choses en émotion et surtout un événement qui change la donne. 2022 a été un peu le zénith. Alors peut-être qu'on verra 2023 encore mieux. En tout cas, on sait que ce n'est pas fini tout ça. Mais voilà. Et puis 2022 est une année dure, je trouve, pour tout le monde, pour moi aussi. Pavé de défis en pro, en perso. Voilà, des échecs, quelques victoires. J'en ai parlé à droite, à gauche, notamment récemment dans ma newsletter. Pas mal de belles victoires de lancement de choses, je vais en parler, de beaux échecs aussi. Mais ce que j'en retiens c'est que j'ai envie de voir la vie bille du bon côté. J'ai envie de voir le verre à moitié plein grâce à cette année et je me rends compte que peu importe ce qu'on vit, tout ça est trop court. J'en ai parlé avec Mike Horn cet été, mais voilà on parle de 33 000 jours. On choisit de quelle colotte on veut se mettre en fait dans tout ça. J'ai l'impression que en effet la nature nous met dans un état un peu... voilà, un arbre choisit pas s'il est heureux, un chien je crois pas non plus. Nous je crois qu'on peut, on a au moins cette chance de pouvoir se dire voilà je vais être du côté des gens heureux, peu importe ce qui m'arrive. Et puis j'ai envie de tester des choses, j'ai envie d'apprendre, j'ai envie de rencontrer du monde, c'est tout ça dont je vais vous parler aujourd'hui. Je vous disais, cette'ai envie de rencontrer du monde, c'est tout ça dont je vais vous parler aujourd'hui. Je vous disais, cette année m'a appris beaucoup de choses, en particulier, je sais pas comment ça m'est arrivé, probablement par le biais de la martingale, et puis pas mal de ressources qui m'ont été envoyées aussi à droite à gauche, de réflexion, d'éléments de réflexion, plusieurs épisodes autour des intérêts composés de Warren Buffett. Alors pour les plus scientifiques, là vous dites, pour les plus scientifiques, pardon, financiers scientifiques, vous dites le mec, ça y est, il revient dans un truc très terre à terre, argent, etc. Non pas du tout. Alors les intérêts composés, si vous connaissez pas, en effet c'est un peu ça à l'origine, on attribue ça à Albert Einstein, je sais pas exactement si c'est vrai, mais les intérêts composés c'est l'idée de se dire que si vous placez par exemple 1000 euros à un tenter, le plus tôt vous les placez avec un rendement de mettons 10% par an, ce qui est élevé, et bien vous verrez que ça va devenir exponentiel. Donc le plus tôt vous placez de l'argent, le plus vous en mettez aussi de côté, de manière régulière, avec ce rendement, plus vous allez avoir vraiment potentiellement des vecteurs x 10, x 100, x 1000 en tout cas. Voilà, ça peut aller très vite donc c'est l'idée. Mais moi là je vais vous parler d'autre chose, je vais vous parler des intérêts composés de la vie et des choses auxquels je crois j'ai réalisé je pense un peu cette année j'en ai parlé je crois dans un podcast j'étais à peu près à ma midlife donc voilà bon c'est relou mais à la fois bon dans sa midlife j'ai passé la moitié de ma vie étant enfant à peu près aujourd'hui un peu un peu plus mais un peu moins pardon, mais voilà donc j'ai fait l'autre moitié à assumer des choses, à apprendre des choses, à me lancer, à investir, à assumer, à prendre des responsabilités j'ai envie de dire. Et en fait quand on bascule de ce côté là, et ben on rentre dans un moment où on doit apprendre, comprendre, se faire respecter, mais aussi faire comprendre aux autres qu'on est quelqu'un de respectable, de confiance, quelqu'un qui délivre, quelqu'un qui travaille. Et voilà, et donc c'est ce que je veux faire moi aujourd'hui, c'est ce sur quoi je veux travailler encore plus. Ce que je veux être, comme dans ses intérêts composés, c'est de montrer au fur et à mesure avec les personnes qui m'entourent, avec vous aussi, que je suis digne de confiance, que je prends les choses en main, que je travaille dur, mais travailler dur ça suffit pas, que j'agis, que je délivre, que je prends mes responsabilités. Et je veux m'entourer des meilleurs pour ça, je veux être autour de moi des personnes passionnées, bienveillantes, travailleurs, travailleuses, dignes de confiance, mais surtout tout ça qui s'inscrit dans la durée. Alors le rapport avec les intérêts composés c'est que plus on empile ces couches, plus on va avoir des personnes qui vont travailler autour de vous, avec vous, dans une zone de confiance. Et sur le long terme, je parlais de durée à l'instant, et bien on va vraiment être capable, je pense, de gagner à beaucoup, tous ensemble. Le court terme ce sont les personnes qui vont voir les gros arnaques. On a pu voir encore cette année sur les cryptos beaucoup d'influenceurs d'ailleurs qui poussait, on en a parlé avec Owen Simonin dans la martingale, mais qui poussait vraiment des gens à faire n'importe quoi et on voit d'ailleurs les autorités de marché, de la concurrence, de répression des fraudes en France qui s'attaquent un peu aux influenceurs, dont je commence à faire partie, je vois qu'on m'envoie des choses, que je suis invité à pas mal d'endroits et des choses comme ça. J'essaye de pas être celui qui empile des crèmes juste parce qu'on le paye, j'essaye d'être celui qui propose des partenariats et des choses intelligentes avec des marques et pour mes auditeurs, ma communauté, pour vous, pour nous, découvrir des choses intéressantes, intelligentes. Et voilà. Et donc c'est une nouvelle forme d'influence, toujours avec un contexte qui est bien cadré, bien marqué. Tout le monde comprend exactement ce que je fais, mais ça va aussi bien au-delà de ça. Ça va dans les entreprises que je veux créer, ça va dans la confiance que je crée avec les personnes qui m'ont rejoint, notamment pour créer Alvo cette année, je vais y revenir après, mes associés évidemment sur Alvo, mes associés historiques sur Cosa Bostra qui sont de l'aventure, et puis tous nos nouveaux associés, donc beaucoup sont d'ailleurs d'anciens invités, enfin des invités de génération de VTURSELF qui se sont dit ben tiens Mathieu il est crédible, il a une bonne communauté, il a une bonne connaissance de cet univers, je pense qu'on doit pouvoir y aller parce que tout ça est très vertueux et donc on a créé cette société tous ensemble. Voilà ça c'est vraiment exactement le nombre de choses que... le genre de choses, pardon, que je voudrais privilégier, créer plus loin, plus fort encore cette année avec toutes ces personnes. Les meilleurs, ça veut pas dire, comme le dirait Pierre-Edouard Steyrin, que des HEC, ça veut dire des gens qui ont beaucoup d'envie, des gens qui sont bien câblés. Je pense aussi très fort que, évidemment, des grandes écoles, comme il le dit, des gens qui sont bien câblés. Je pense aussi très fort que, évidemment, des grandes écoles, comme il le dit, il l'explique très bien, peuvent permettre d'aller trouver plus facilement des gens très forts. Mais il y a aussi des gens très forts qui viennent d'ailleurs. Je pense que, de toute façon, l'essentiel de ce qu'on apprend en école en 2022 est quand même purgé très vite par le marché, par la vitesse à laquelle tout se passe. Encore, je crois que c'était hier, je lisais un truc sur l'ENA, ma fouf qui raconte quelque part qu'elle, cette influenceuse française, qui je pense d'ailleurs à une bonne approche, dans l'approche que je décrivais tout de suite, expliquait qu'elle savait pas faire une facture, pourtant elle avait fait une école de commerce. Dans une école de commerce, on n'apprend pas vraiment à faire de facture, on apprend un peu de compta, on apprend pas mal de choses comme ça. Personne ne sait vraiment faire une facture, quoi. Mais ça, ce n'est pas le plus important. Le plus important, c'est de comprendre comment on fait du marketing, comment on fait du commercial, comment on fait de la finance, comment on achète, comment on investit, est-ce qu'on lève, est-ce qu'on lève pas, etc. Et tout ça ce sont des choses qui s'apprennent en écoutant des podcasts qui évoluent très vite, très fort, comment on utilise OpenAI et le chat GPT-3 ou DAL-E qui sont ces gros nouveaux événements, on va dire, du digital qui sont passés en 2022. Voilà. Et tout ça, en fait, ça s'apprend au fur et à mesure. Ça s'apprend en étant un... un avide learner, quoi, comment on pourrait dire ça en français ? Un apprenant qui a soif, qui a faim, qui a envie d'apprendre toujours, toujours, toujours. Et voilà. Donc ce ne sont pas juste des HEC, des EN faim, qui a envie d'apprendre, toujours, toujours, toujours. Et voilà, donc ce ne sont pas juste des HEC, des ENARC, des Sciences Po, des X, ce sont des personnes qui sont smarts, ça peut en faire partie aussi, mais qui sont plus smarts et qui ont plus envie d'apprendre et de comprendre et qui vont vite quoi. Et dans cette période difficile, je pense que c'est tout ce qui compte, être bien entouré des personnes avec qui on va vite donc, mais aussi des personnes avec qui on a envie d'être. Et moi je suis entouré de personnes avec qui j'ai envie d'être, j'ai cette chance. J'y travaille depuis longtemps, mais tout ça, ça fait partie de cette stratégie d'intérêt composé qui font que je pense que ces prochaines années vont accélérer et j'y travaille pour, même si je travaille sur du long terme. Donc voilà, des gens qui me font progresser, des gens avec qui je m'amuse, des gens avec qui j'apprends, c'est vraiment le plus important et ce que je vous recommande vraiment parce que encore une fois, passer du temps avec des gens qu'on ne supporte pas, que ce soit un boss ou des gens autour, je pense vraiment qu'on n'a pas le temps dans la vie pour ça et qu'il faut prendre vite les décisions là-dessus, notamment dans ces périodes difficiles mais aussi dans les bonnes périodes, ça paraît plus simple. Allez, je vous propose de faire un petit tour des choses que j'ai apprises, ou en tout cas des projets sur lesquels je travaille et de vous expliquer pourquoi j'y crois, où est-ce qu'on en est, qu'est ce que je vais faire. Mon objectif il est vraiment de partager ici surtout pas de donner de leçons, surtout pas de de prendre tout ça pour argent comptant mais plus de vous décrire un peu tout ça. Mon idée dans mes contenus, vous l'avez compris, c'est d'être au maximum de la transparence, de donner un max de choses. Je parlais de FairShare, ce qu'on a fermé récemment dans ma newsletter, donc vous pouvez souscrire, vous pouvez retrouver les anciens d'ailleurs, je pourrais les slash mail et voilà et j'expliquais pourquoi dans cette newsletter on l'avait fermé et ce que j'en ai tiré et en particulier justement cette approche des intérêts composés en quelques mots je vais pas rentrer dans le détail mais je ne crois pas en tout cas dans le contexte actuel à ce business de revente d'actions de sociétés de start-up, enfin de scale-up ou de licornes comme on dit parce que les licornes ont une tendance à se dévaloriser en ce moment. Elles reviendront peut-être à une certaine hauteur mais on a une tendance à les vendre trop cher et c'est très très très dangereux si on rentre un peu dans la technique d'acheter des actions de certaines de ces boîtes parce qu'on peut littéralement tout perdre et comme c'est complexe j'ai pas envie d'être un marchand de pelle j'ai pas envie d'être celui qui qui gagne de l'argent sur le dos de beaucoup de gens qui en perdent. Donc voilà je pense que c'est un jeu à somme négative, il y en a qui gagnent, il y en a qui perdent, moi je préfère un jeu à somme négative, il y en a qui gagnent, il y en a qui perdent, moi je préfère un jeu à somme positive où tout le monde gagne et je pense que là dessus j'y étais pas du tout avec Fair Shares et j'aurais embarqué des personnes en essayant d'être honnête au maximum mais avec quand même un truc au fond de moi qui me disait tu sais quoi dans ce truc là il ya quand même beaucoup de deals qui vont partir à la carafe en carafe et alors je tiens juste à dire deux choses là-dessus, moi je cherche à être en somme positive comme je le disais à l'instant, évidemment ça peut pas l'être tout le temps et donc ensemble on fait des affaires, vous faites des affaires avec des gens qui sont très honnêtes, j'en ai fait, j'en fais partie et puis de temps en temps on gagne, de temps en temps on perd. Et quand on perd, on perd deux bonnes fois, et puis c'est ok, faut juste le savoir, ça fait partie du jeu. En revanche quand on perd, ce que je pense c'est qu'il faut qu'on apprenne, que tout le monde apprenne, et moi j'essaye d'apprendre et de vous partager tout ça. Ça fait partie de mon approche, en parlant beaucoup dans mes contenus, en étant présent dans tout ça, c'est de me dire finalement je vais partager aussi tout ça depuis presque six ans, ça fera six ans en février 2023 que j'ai lancé Génération D'Yourself. Pour moi les choses ont beaucoup beaucoup évolué, de l'achat d'un peu près au premier bureau à ce moment là avec juste Cosa Vostra, à beaucoup d'autres sociétés et puis beaucoup plus de transparence et beaucoup plus de partage. Aujourd'hui je peux vraiment, si vous voulez, vous partager une histoire, une aventure qu'on écrit ensemble. C'est ça que je trouve ça assez intéressant finalement et que beaucoup viennent chercher ici. Donc je suis ravi de faire ça avec vous. La dernière en date que je travaille pour ceux qui écoutent Génération Durcel depuis très longtemps, qui s'appelle Alvo, qui s'appelait Dillkab auparavant, qui a eu plusieurs noms, mais cette fois-ci qui est lancée, bien lancée, et Alvo qui est donc une société, alvo.market qu'on a lancée en novembre, début novembre, sur laquelle on travaille depuis très longtemps, mais sur laquelle on a levé un million d'euros cette année et j'y crois plus que jamais Alvo donc c'est la seule société dans laquelle je suis le CEO, enfin avec ma petite holding à moi mais ça c'est autre chose mais donc je suis en charge avec deux associés Germain Michoutoning et Thomas et voilà je en ce moment je je confonds les Thomas qui vont m'en vouloir donc voilà Thomas Colin parce que ne pas confondre avec Thomas Allombert qui est dans mon autre société Orso Media. Elles sont tout en haut en plus en ce moment donc c'est compliqué. Thomas Colin tu m'en voudras pas Thomas je t'embrasse. Et voilà on travaille sur cette boîte sur laquelle on vend des entreprises. Donc l'objectif d'Alvo c'est très simple c'est d'être la marketplace, le marché, l'endroit où on achète et où on vend des entreprises, ce qu'on appelle des small cap, des TPE, très petites entreprises, des PME, des entreprises de taille intermédiaire, on ira plutôt jusqu'aux grosses PME, on va dire, sur un marché sur lequel on va commencer, qui est de quelques dizaines de milliers d'euros de valorisation pour acheter une société, à 10 millions, peut-être 20 millions d'euros pour acheter des sociétés. Et voilà, j'y crois plus que jamais à Alvo depuis qu'on travaille dessus. J'ai réalisé qu'en levant de l'argent, beaucoup de VC, donc Venture Capitaliste, de business angel, en tout cas d'investisseurs, se sont dit « Ouh là, ce truc, il y a beaucoup de gens qui se sont cassés les dents dessus ». Et moi je crois qu'on est sur le bon timing. Ça faisait cinq ans, comme je vous le disais tout à l'heure que j'itérais autour de ce projet et puis il a fallu trouver le bon moment, les bonnes personnes Germain Thomas et et ben c'est maintenant, c'est le bon moment, le marché de l'achat-vente d'entreprise a très peu évolué, il est hyper opaque et je pense que c'est jamais bon un marché opaque en fait, ça arrange souvent des intermédiaires qui cherchent pas forcément le mieux. Plus un marché est ouvert, plus les acheteurs et les vendeurs ont des opportunités. C'était comme dans l'immobilier il y a quelques années en fait, c'était géré par 3, 4, 5 grosses entreprises intermédiaires. Désormais c'est beaucoup plus ouvert. Nous on veut être un peu le bon coin, le se loger, voilà, pour transformer beaucoup d'intermédiaires comme les comptables, comme des notaires, comme des avocats, comme des conseillers en gestion de patrimoine pour les accompagner à devenir des consultants en fusion acquisition, les aider à vendre des entreprises, à partager ensemble tout ce savoir et puis et puis à monétiser tout ça pour que des personnes qui ont travaillé toute leur vie dans la création d'une entreprise et je sais ce que c'est, c'est dur, on y met du sang, on y met de la sueur, on y met du temps et bien puissent les vendre au mieux pour que des personnes qui veulent en acheter, je pense c'est un super moment pour acheter une entreprise, et bien puissent les trouver beaucoup plus facilement parce que tous ceux qui sont passés par là savent que c'est un enfer. Pour ceux qui n'y ont jamais pensé et se disent j'aimerais être un jour entrepreneur, se disent mais en fait je pourrais peut-être reprendre une entreprise parce que c'est probablement mieux pour beaucoup de personnes qui savent manager, qui savent gérer du monde. Reprendre une entreprise, j'ai des pépites, on a des pépites à vendre avec Alvo, que ce soit des marketplaces de puériculture ou alors là je suis dans le marché de l'enfant mais ça peut être des sociétés autour de la formation. On a même quelqu'un qui vend une une Laurent, je t'embrasse, une société qui fait des chalets dans le Jura. C'est super un business de chalets dans le Jura, moi je trouve. Une jeune marque splendide, merveilleuse de vêtements pour enfants. Et tout ça qui vont de prix allant de quelques dizaines, comme je disais, peut-être 100 000 euros pour certains, un peu moins, à 7, 8, 10 millions d'euros déjà. On a 150 sociétés à vendre au bout de quelques semaines et ça va continuer. Voilà c'est le meilleur moment pour vendre, c'est le meilleur moment pour reprendre et nous on arrive avec la liance de la technologie et du média puisque on veut proposer justement une manière de mieux découvrir ces sociétés, de mieux comprendre tout ça pour faire coup double. Vraiment tous les ingrédients qu'on fait que les sociétés dans le digital n'ont plus quonné ces dernières années. C'est un double exponentiel, vraiment une meilleure visibilité. On veut être le market maker, il en faut un et ce sera à le vaut. Donc voilà, on a évoqué à la fin de l'épisode avec Benjamin Néter, si vous l'avez écouté, de Riot, un démodé comme on le fait chez YC, Y Combinator. On s'est engagé, moi je m'engage dans les podcasts, vous voyez, c'est ce que je dis, à faire un certain nombre de choses. J'ai des idées grâce à mes invités et on fait un Demo Day, le jour de la démonstration de vraiment nos trois premiers mois de travail hardcore. On a bossé comme des hinches. Ce sera le 26 janvier 2023. Donc si vous êtes dans le marché et que vous voulez venir voir, n'hésitez pas à contacter l'équipe, c'est alvo.market. Ce sera dans Paris, il y a une centaine de places et voilà, ce sera vraiment pour les personnes autour de la vente, de l'achat d'entreprise, des avocats, des comptables, des gros cabinets, des politiques, des gens du M&A, voilà, il y a du monde qui arrive. Super projet, encore une fois, pour moi, on est au bon moment et on va se régaler et je suis plus que excited de me lancer là-dedans. Pour le good old business sur lequel je travaille, dont je suis président depuis des ans désormais, qui est Cosa Vostra, les rênes entre les mains de Laurent Krets, mon associé. Eh bien, on arrive à presque neuf années entières de Cosa Vostra. Je crois qu'on va fêter, je crois pas d'ailleurs, on va fêter les dix ans de Cosa Vostra en novembre prochain. On a eu huit, neuf années fast et puis cette année 2022 a été difficile. Une vraie année hard, c'est assez intéressant parce que... Ce n'est pas drôle d'ailleurs, mais c'est intéressant parce qu'on a vécu, j'ai l'impression, pour beaucoup sur ces dix dernières années, dans quelque chose qui montait, qui montait, qui montait. Et pour des entrepreneurs qui sont dans le business depuis longtemps, bon les années difficiles, les années de peine, les années de déficit, ben, elles ne sont pas monnaie courante parce qu'il ne faut pas en avoir trop, mais enfin elles existent, ça fait partie du game et puis ben on y travaille, on s'en sort et puis voilà. Pour beaucoup d'entre nous c'est assez nouveau, surtout sur une entreprise de cette taille là, parce que moi sur des petites boîtes j'ai déjà eu des choses comme ça, mais sur une entreprise d'une près d'une centaine de personnes sur plusieurs pays c'est intéressant de voir ce qu'on découvre à l'échelle de cette plus grande entreprise, de comprendre ce qu'est une difficulté. On a grossi, CosaVo sera toujours en croissance mais on espérait grossir encore plus vite. On est habitué à des rythmes de croissance entre 30 plutôt même 50% ces dernières années. Puis là-bas on n'a fait que 15% donc c'est beaucoup mais c'est pas suffisant par rapport à ce qu'on avait prévu. Et voilà et donc Laurent a dû se transformer en wartime CEO. Nous on a d'autres objectifs, moi mes objectifs en tant que président et qu'actionnaire aussi majoritaire, principal en tout cas, c'est de se concentrer sur la rentabilité. Moins de croissance, plus de rentabilité en particulier dans ces moments difficiles. Je pense que la rentabilité est une bonne chose pour les employés, pour les clients avant tout, parce que voilà, avec une entreprise rentable, alors oui, en effet, on cherche à gagner de l'argent, mais pas sur leur dos, avec eux, pour faire un bon service. Et voilà, la croissance coûte beaucoup parce qu'on recrute, et ça coûte pour les clients, ça coûte pour les collaborateurs, ça coûte pour les associés, les capitaux j'allais dire. Et pour moi en ce moment l'objectif est plus de se replier mais de se mettre en ordre de bataille pour être rentable dans nos univers. On va aller chercher 15% de rentabilité, 20, 25 pour les gens assez exceptionnels. J'avais fait publicisme pendant assez longtemps avec Maurice Lévy. Et donc voilà, donc se concentrer sur plus de rentabilité, comment on fait ça ? On cherche à se concentrer sur ses clients existants, être moins en quête absolue de nouveaux clients, même si on doit être capable de chercher des clients qui correspondent à l'entreprise. Et voilà, cette année, on a pris des décisions difficiles pour affronter cette année 2022 et arriver en 2023 dans de bonnes conditions, parce qu'on va aussi affronter une année 2023 délicate. Et aujourd'huihui on est prêt. On a dû vraiment laisser partir un certain nombre de personnes, changer dans l'équipe, on a fait tout ça avec un maximum de pudeur, je pense, j'espère, d'humanité, de résignation, dans le dur mais pas à l'ancienne, pas à la schlag, comme ça se faisait, comme on peut l'apprendre dans certains manuels, c'était pas l'idée de ce qu'on voulait faire. Et voilà, on veut se concentrer sur les métiers, sur le principal, sur les métiers sur lesquels on est fort, le conseil, le dev, le design, les contenus. Et après l'épisode avec Michael Benabou, j'ai réalisé cette année que vous allez beaucoup avoir adoré, qu'il fallait qu'on recrute des stars sur le conseil et les sales pour avoir une meilleure relation avec nos clients. Et on a mis en place un gros plan de formation avec un nouveau partenaire. Il raconte dans cet épisode, Michael, qu'il forme en extérieur, ils parlaient de différents cabinets mais ils forment en extérieur deux jours par mois ces équipes business. C'est ce qu'on s'est mis à faire avec JAB, on est ravis de bosser avec JAB d'ailleurs, pour être encore plus à l'écoute de nos clients, comprendre leurs enjeux, leurs problèmes et les résoudre parce que c'est pour ça qu'on est là en fait. Grâce à du conseil, du dev, du design et des contenus, à de la technologie, à la compréhension du digital tel qu'il existe et tel qu'est l'état de l'art se trouve en 2023. Donc mieux, plus vite, avec plus d'écoute et plus d'attention pour nos clients. C'est tapis rouge. On est là-dessus très concentré sur nos clients, nos nouveaux clients avec des tailles de clients qu'on cherche à faire un peu grossir, plutôt des projets on va dire au-delà de 50 000 euros par an, grand minimum. Et voilà, pour accompagner des clients mais qui en investissent sans chez nous, j'utilise bien le mot investir, ils ne dépensent pas, ils vont gagner, vont grandir, c'est notre objectif. Donc on y est, les équipes sont remontées à bloc, on a la crème de la crème dans les collaborateurs et les clients qui nous font confiance, donc c'est un état d'esprit qui est très bon pour aborder 2023 avec un objectif qui est faire de bonnes choses, de belles choses, mais surtout des choses qui fonctionnent. Je vois moi particulièrement, c'est assez intéressant le résultat dans Alvo parce que Alvo est partiellement client de Cosa Vostra, donc une partie de notre dev, notre design, vous pouvez voir le résultat, vous pourrez voir encore plus le résultat après le démodé donc fin janvier début février, mais voilà c'est chirurgical quand on a une forte exigence et c'est le cas du côté de chez Alvo avec Germain et Thomas et une bonne communication ben ça fuse quoi ça va très vite donc on avance vraiment nos clients sont contents et nous on va s'arracher pour qu'il le soit encore plus. En deux mots l'an passé, en 2021, on avait lancé aussi Orso Media. Orso Media c'est un MCN de podcaster ou de créateur de contenu plus largement d'ailleurs. On mise sur l'économie des créateurs. Qu'est ce que c'est un MCN ? C'est un Multi Channel Network. Ce qu'avaient fait à l'époque Norman, Cyprien, Squeezie sur YouTube. Là l'idée c'est de rassembler un maximum de créateurs de contenus sur tous les contenus finance, développement personnel, B2B, donc qui commerce avec le panier, médias avec médias ramas et puis évidemment la martingale, Génération du True Self, plein d'autres médias aujourd'hui, plein d'autres podcasts mais bien plus que des podcasts puisqu'on filme tout aussi. On est leader sur tous ces contenus, en tout cas dans tout l'audio digital on demand, et nos podcasters sont ravis. On est autofinancé, on a fait plus d'un million de chiffres d'affaires sur la première année d'Orso Média, donc c'est probablement un des plus beaux démarrages de startups qu'on ait lancé en autofinancement. Et puis on crée vraiment un vrai média, un média business pour ceux qui veulent progresser. Donc pas que business, pas lifestyle, mais ceux qui veulent en tout cas dans la vie devenir meilleur, comprendre, apprendre. Voilà, on développe nos propres shows en plus, des podcasts, des vidéos avec un nouveau studio qui ouvre dans nos locaux rue de Saussure à Paris donc chez Cosa Vostra où est hébergé en ressort médias et puis on a racheté récemment Magma qui est une newsletter qui est vraiment themagma.co qui est vraiment exceptionnelle c'est pour ça qu'on l'a racheté d'ailleurs un gros ping à Arthur et Kevin ça fait beaucoup de sens pour nous parce que c'est exactement dans la lignée du reste de nos contenus. Mieux comprendre le monde dans lequel on vit, mieux comprendre le monde dans lequel on va, comprendre des signaux forts, les grandes tendances du moment, les méga trends comme on dit, quels sont les développements, la capilarité qu'on peut en tirer. Déceler aussi les signaux faibles et toutes les opportunités qui vont autour de tous ces signaux. Ça c'est intéressant avec des développements sur le temps long, comment on peut développer des choses à long terme, mais aussi des choses immédiatement activables, des business qu'on peut lancer en quelques heures, en quelques jours, en quelques semaines. Magma c'est une pépite, c'est hyper précieux. Et voilà, c'était pas pour faire la promo, mais si on l'achetait aussi pour ça, il y a un code de WIT pour ceux que ça intéresse, D-O-I-T, et vous aurez une promo. Ça coûte à peine plus de 10 euros par mois de mémoire, je crois que c'est 15, mais vous verrez, ça les vaut largement. Et puis il y a une période d'essai pour tester, donc voilà. On a plein d'autres projets évidemment qui sont arrivés à maturité. Alors rapidement, la Villa Maria qu'on a lancée l'année dernière en 2021, qu'on a commencé à commercialiser entre guillemets, elle est pleine donc la Villa Maria c'est un coworking à Bordeaux qui est vraiment assez exceptionnel, un hôtel particulier avec une piscine, avec une garderie, avec un grand parc, avec des cours de yoga, avec des collaborateurs j'espère heureux. Pareil, ça a d'ailleurs dans le succès, ça a ses défis aussi parce que c'est pas simple, on a un taux d'occupation qui est légèrement supérieur à 100% oui c'est possible et par l'effet de rotation, mais donc on est très content. Ça prouve au moins que ces modèles fonctionnent, ils ont un grand succès. Les sociétés qui viennent à la Villa Marrière remarquent que leurs collaborateurs viennent plus au bureau parce qu'ils sont contents au bureau. Et ça c'est quand même assez cool de proposer des alternatives et d'être sorti de cette sur-optimisation des bureaux telle qu'on l'a connue dans les années 2000, voilà, et de se dire ok on va faire du bureau un endroit cool pour attirer du monde. Donc voilà, je suis assez content parce que quand on le raconte comme ça on se dit ouais ce bureau est magnifique, vous allez sur villamariabordeaux.fr je crois, vous tapez ça sur google en tout cas, et puis on se dit ouais c'est facile évidemment c'était sûr sûr c'est simple, bon déjà ça coûte cher en dev donc c'est quelque chose et ensuite au début c'est vertigineux quoi pour nous à chaque fois qu'on se lance dans un truc comme ça on se dit pas ouais c'est sûr ça va marcher c'est facile etc rien qu'est facile et maintenant ça y est ça fonctionne après c'est toujours pas, il y a des enjeux, il y a une gestion au quotidien. J'embrasse ma mère qui gère tout ça, on embrasse Marine aussi, qui gère toute la partie communauté autour de Motherwork et Cocoon. Et voilà, parlons de Cocoon, c'est un autre projet que je travaille aussi cette année, avec ça qui est en lancement en 2022, qui est un co-living cette fois-ci. Donc on n'est plus dans du co-working, le co-living, on en parle en long, en large, en travers avec Victor Auguet, de Casa Co-living. Si vous n'avez pas écouté l'épisode, je vous le recommande. Mais voilà, on ouvre ce co-living à Colombe au printemps 2023, avec donc un objectif de remplir 10ix chambres, dix salles de bain, et puis des endroits pour vivre ensemble différemment. Tout est bien expliqué dans cet épisode, je ne vais pas vous le refaire ici, mais voilà, avec un bel endroit, qu'on aura vraiment entièrement restructuré. Je suis impatient de voir tout ça émerger réellement. C'est toujours des projets excitants et puis ça donne des idées quoi, ça fait apprendre. Et pareil, je pense que ce sont des endroits où on est mieux lotis probablement que dans des chambres de bonne toute pourrie telle que beaucoup de mes potes. Moi j'ai été un peu mieux loti d'ailleurs pendant mes études, assez tardivement, un peu juste après mes études plutôt d'ailleurs, mais ces chambres de bonnes toutes pourries qu'on avait dans les années 90 ou 2000, voire même encore aujourd'hui, ben là on est dans des choses qui sont potentiellement plus accessibles ou en tout cas aussi inaccessibles selon, mais avec des concepts qui permettent de maîtriser les coûts parce qu'il y a plusieurs, il y a beaucoup de monde qui habite dans le même endroit et qui partagent un endroit très cool. Donc voilà, après tout ça je vous parle de pas mal de ces business, quand je prends juste Cocoon, voilà j'ai des recours, une voisine en face qui est poussée par un gros très gros de l'immobilier en France d'ailleurs parce qu'elle y travaille qui me fait un recours avec menace de procès, enfin des trucs assez tirés par les cheveux. Alors je suis droit dans mes bottes donc finalement ça me fait rien, ça me glisse dessus, si j'étais un peu margouloulin, je me dirais merde, on a peut-être fait un peu n'importe quoi. Mais tout ça pour vous dire que rien n'est facile. Je suis devenu très résilient et surtout je suis très bien entouré donc on s'en sort et on avance. Je remercie, je l'ai peut-être pas dit tout à l'heure, mais Loïc O'Day d'EmoCities. Je reviens sur cette approche de compagnie d'intérêt composé. Loïc, il est passé sur la Martin Galles il y a quelques années, et puis ça a cartonné pour IMOCITY cet épisode, tout comme, parce que je ne suis pas sponsorisé par Loïc, mais les épisodes de ses confrères concurrents, Martin Menez de chez Bivouac ou chez Mastéos avec Thierry Vignal mais Loïc il est venu me voir et puis il m'a dit merci vraiment c'est cool faut que je te trouve un truc comment je peux te remercier je lui dis bah trouve moi un super projet et puis il m'a proposé un truc j'ai un genre trop petit moi je veux un gros truc tu vois je veux pas passer mon temps acheter un petit appart etc puis il m'a sorti Cocoon et puis Cocoon c'est la version 1 d'un gros truc, puis on va faire encore plus gros, j'en suis sûr avec Loïc bientôt. Et voilà, et donc il m'aide, il m'a aidé à trouver ça, il fait plus que m'aider à trouver les travaux, il gère tout honnêtement, c'est exceptionnel. Et puis quand on a ses recours, on se débrouille, on bosse ensemble, on est serein, il a plus l'habitude que moi, mais voilà. Et donc tout ça pour dire en tout cas que dans tout ça rien n'est facile, qu'on en prend aussi plein la gueule, qu'on a des gens qui viennent nous attaquer sur des trucs sur lesquels on est hyper honnête et honnêtement on pourrait déjà discuter ce serait plus simple. Mais voilà, on se bat dans tout ça, encore une fois rien n'est facile, mais c'est assez assez excitant d'avancer là dessus sur ces projets notamment. Je pense qu'en 2023 je vais un peu calmer les nouveaux projets. Alors sur l'immobilier c'est pas sûr en revanche, mais sur les nouveaux projets d'entreprise j'ai envie de faire un gros focus sur Alvo et puis Kosa Vostra, Orso, Bonne Tourne, puis j'y participe plus par mes podcasts. Et puis j'ai envie de travailler aussi mes podcasts, mes contenus. Génération du Turcelf en tête, ma newsletter et puis d'autres, d'autres choses sur les réseaux sociaux, Insta et TikTok, puis la Martin Gall. Mais avec un objectif sur Génération du Turcelf, qui est toujours d'apprendre. Moi, j'ai appris énormément. Je me suis inspiré cette année. Un truc de ouf. Vous êtes beaucoup, je pense, à l'avoir senti, j'espère que vous avez partagé ça aussi avec Jean-Marc Jancovici, avec Mike Horn, avec Isabelle Autissier, épisode exceptionnel, avec, je peux vous en citer plein, Mathilde Thomas, j'en ai un millier à citer, je sais même pas par lesquels on va commencer mais Alain Ducasse exceptionnel Alain, Hugo Travert, Hugo Descript, Augustin Palluel, Marmon de Michel et Augustin, David Laroche il y a eu quand même vraiment des épisodes extrêmement cool cette année et voilà j'espère que tout ça vous a plu, moi en tout cas c'est mon objectif de continuer à apprendre, à m'inspirer à m'éclater parce que je m'éclate à chaque fois. Vous l'avez entendu peut-être mais j'ai eu plusieurs choses difficiles autour de moi dans ma vie perso cette année, une en particulier qu'on évoque avec Aurélie Saada dans un épisode aussi très très cool sur le bonheur et sur tout ça que j'ai sorti le 25 décembre 2022. Et voilà, moi j'ai envie de m'éclater dans tout ça parce que à chaque fois que je rentre dans mon studio et que j'appuie sur le bouton rouge, le petit bouton record, je suis dans ma bulle, il n'y a plus rien qui se passe autour. J'ai une jancine oui de faire ça. En tout cas, c'est pas une zone de confort parce que si, c'est confortable, mais je cherche toujours à progresser, j'écoute d'autres choses, je suis dans ma... C'est pas une zone de confort parce que si, c'est confortable, mais je cherche toujours à progresser. J'écoute d'autres choses, je lis beaucoup, je regarde beaucoup d'autres choses pour essayer de comprendre comment je peux progresser, être meilleur dans tout ça, aller plus loin, aller chercher plus en détail. Je suis très exigeant vers moi-même, j'ai des petits épisodes qui me cartonnaient sur lesquels je me suis trouvé mauvais, j'ai des épisodes qui n'ont pas marché sur lesquels je me suis trouvé très bon. C'est nouveau aussi, il y a des moments où je me trouve bon, je l'assume, mais c'est pas souvent. Et voilà, j'ai envie de m'éclater, j'ai envie de partager, j'ai envie de me livrer aussi, parce que je pense que c'est un peu ça, je fais pas de la télé-réalité évidemment, mais c'est aussi partager ces choses sur lesquelles j'apprends, comment je les apprends, sur lesquelles je me ramasse la comparaison. J'ai un de mes potes, justement, ce Jerem, avec qui je faisais ce co-living, Cocoon, je fais ce co-living, qui me dit, non mais attends, mec, on va arrêter, on va hypothéquer ça et ça, on va faire que de l'immobilier, arrête tous tes trucs là, à la limite tu continues ton podcast, puis tous les business, mais en fait, ça m'a bien branché ce truc là de me dire tiens je vais ralentir un peu une slow life etc je ferai peut-être ça plus tard je vous le partagerai aussi mais mais en fait je me rends compte qu'aujourd'hui ce qui alimente tout ça c'est tous ces projets quoi ce sont tous ces projets sur lesquels j'apprends, ils s'alimentent les uns les autres j'essaie de faire partager un max de choses entre ces startups les unes avec les autres dans nos weekly, dans nos réunions hebdomadaires le lundi matin notamment. Et voilà quoi. Idem ma newsletter sur laquelle je me régale à écrire des choses sur lesquelles je prends du temps. Je ne suis pas toujours un régulier, c'est pareil, je ne mets pas de pression là-dessus parce que c'est un truc sur lequel je veux aller de l'avant. Elle n'est pas payante donc si il y en a qui ne sont pas contents, ils se désabonnent. Et puis voilà, mes réseaux sociaux, Insta, j'allais dire en tête non, et TikTok qui avait énormément progressé. On a décidé de se lancer un peu plus sur TikTok. C'est intéressant, en février dernier on a pris plus de 10 000 abonnés en quelques mois. Bon alors sur TikTok, ça veut pas dire grand chose les abonnés parce que en fait l'algorithme décide de diffuser des vidéos parce qu'elles sont vues, parce qu'elles sont bien likées, commentées ou regardées dans la longueur, pas parce que la personne qui les diffuse a beaucoup d'abonnés. Donc vous voyez beaucoup dans votre fil d'actu de vidéos qui sont de personnes auxquelles vous n'êtes pas abonnés. Donc voilà, et celles auxquelles vous êtes abonnés, vous n'allez pas voir toutes leurs vidéos. Donc c'est pas forcément le plus important les abonnés, c'est le nombre de vues, le nombre de likes, etc. Mais on teste des choses. Aujourd'huihui on pousse surtout des vidéos de manière assez simple mais on continue. Evidemment Insta, j'ai essayé un peu de Biriol mais je ne suis pas encore à Donf, mais toujours assez tôt sur ces choses là. Voilà en quelques mots la martingale sur laquelle je m'éclate aussi. Difficile la martingale parce que j'ai commencé en me disant j'y connais rien en finances perso puis je commence à mieux m'y connaître. En fait ça va quand j'enregistre récemment un épisode sur les cryptos avec Marc Furentino et Wayne Simonin, Asher, dans lequel j'étais au bout de ma vie, j'étais malade, c'était un enfer il y a quelques semaines. Bon je les entends parler alors peut-être aussi parce que j'avais l'esprit un peu embrumé mais je me dis c'est bon j'ai encore plein de choses à apprendre et plein de choses à comprendre, mais je suis moins un bleu, un gros benet qu'il y a quelques années sur toutes ces approches. Donc voilà, on a un peu changé des choses autour de la martingale du concept, mais mon idée est vraiment de pouvoir tourner quand même autour de toutes les choses. Et puis avec les actualités qu'on a en ce moment, les taux d'intérêt, les bourses qui s'effondrent, Tesla qui se crache, les cryptos qui ont pris le plein de la gueule, etc. C'est quand même hyper excitant de voir tout ça, de voir comment on rentre, est-ce qu'on tient sur nos stratégies de dollar cost averaging, pour ceux qui connaissent, d'investir plutôt que d'investir tout d'un coup, d'investir petit à petit, même sur les mêmes choses, les cryptos, moi je continue à faire ça, mais rentrer petit à petit, semaine après semaine, mais dire je crois dur comme fer sur le long terme voilà. Je pense qu'on est en tout cas pour finir aussi sur la martingale mais sur lequel je m'éclate et il y a une newsletter toutes les deux semaines auquel vous pouvez vous abonner en allant sur la martingale.io, je pense qu'on est vraiment dans une période où le long terme prime. On a parlé aussi un bull market, un market bull, donc comme le taureau, un bear market, on rentre dans un bear market, l'ours donc plutôt à la baisse, dans un contexte plus difficile, climat social, international, des guerres, des tensions autour des énergies, du climat évidemment, on rentre dans une approche beaucoup plus longtermiste et je pense que c'est probablement une bonne chose parce que le très court terme de l'ultra spéculation, de faire croire à des armées de lycéens qu'on peut devenir milliardaires en investissant dans des cryptos et en faisant rien je suis pas sûr que ce soit des bons messages pour l'humanité et puis voilà tout était un peu factice en fait quoi les prêts le quoi qu'il en coûte pas mal de choses comme ça qui font que ben en fait on voilà on était hyper protégé là on rentre dans un endroit un peu plus dur sur lequel le long terme va primer et moi je crois très fort au long terme je crois qu'il faut être une fourmi ce que je fais avec mes podcasts et avec mes contenus c'est aussi ça le podcast c'est pas un endroit où on grossit du jour au lendemain on prend plein plein d'abonnés avec une grosse villa réalité, c'est un endroit où on travaille, on sort ses épisodes après épisode après épisode et puis quelques abonnés en plus et en plus et en plus grâce au partage, grâce à vos partages donc je vous en remercie. Mais je pense que c'est une bonne chose donc on rentre là dessus, voir long terme surtout pas voir au court terme, pas voir les gens qui vous promettent des choses qui vont gagner beaucoup, très fort, très vite, sans rien faire parce que ça c'est un mirage. Et voilà, moi j'ai envie de charbonner, j'ai envie de faire plus, j'ai envie d'itérer, j'ai envie d'apprendre, j'ai envie de pousser les murs sur mes contenus dans ces entreprises avec vous. Et pourquoi je vous dis tout ça ? Pour vous dire je suis génial et puis vis ma vie de rêve de Mathieu Stéphanie. J'ai essayé de... Je crois que vous êtes aussi, pour ceux qui me connaissent, assez conscients que je vous parle de mes doutes, de mes complexes de temps en temps, de mes difficultés, des difficultés de la vie que je peux subir de temps en temps. Je vous dis tout ça parce qu'il y a quelques années, je ne me serais jamais senti capable de faire tout ça en même temps et que aujourd'hui j'ai envie de plus. Alors ce sont des aventures, c'est pas plus... je suis pas un affreux à vouloir toujours grignoter, manger plus, etc. Cela dit, l'appétit vient en mangeant et je crois sincèrement que j'aurais pu gagner dix ans dans tout ça, tester des choses, croire plus tôt, plus vite, plus fort à un certain nombre de choses. Je suis très inspiré par certaines jeunes générations. Je parlais de Léna tout à l'heure, je parle de Kylian Mbappé, Mbappé d'ailleurs en vrai dire, je parle de plein de gens qui très tôt, il y en a eu d'autres bien avant, que ce soit des maradona, des pelé, des gens comme ça, mais qui très tôt travaillent potentiellement leur égo, croient en eux, font des erreurs souvent de jeunesse mais apprennent très vite. Voilà, il faut avoir des idées, il faut les tester, il faut se planter. Mais je pense qu'il faut aussi connaître ses limites, il faut jamais se trahir, jamais trahir, faire attention à pas se blesser autour de tout ça parce que bon bon il y a des gens qui flirtent avec tout ça. Mike Horn le premier que j'ai reçu cette année mais j'en ai eu d'autres mais voilà c'est aussi comme ça qu'on met une fin à tout voilà. Jamais flirter avec le légal je pense parce que c'est pareil entre se blesser ou finir en taule, on met un hard stop à pas mal de choses. Et puis bon, généralement, on prend aussi cher sur le sur le moral et la crédibilité. S'amuser, bien s'entourer, je l'ai dit. Nous sommes la moyenne des personnes que nous fréquentons, c'est l'adage. Voilà, et mes invités m'aident à augmenter ma moyenne, vous m'aidez à augmenter ma moyenne en m'écrivant, en partageant pas mal de choses. Donc voilà, les invités je les travaille aujourd'hui. On a lancé le jour de Noël un NFT pour les rassembler, qui trouve un franc succès. Donc on se retrouve, on les retrouve tous ensemble dans des communautés notamment sur Discord. Donc pour pouvoir accéder au Discord, il faut avoir activé le NFT. C'est assez rigolo, donc j'espère y retrouver des humoristes, des actrices, des acteurs, des entrepreneuses, des entrepreneurs, des chefs cuisiniers, des hommes, femmes politiques. Voilà, c'est extra, c'est assez fun. Mais aussi, dans cette moyenne, vous mes auditeurs, cette communauté que j'ai la chance de voir grandir ou s'animer ou avec qui je peux échanger. Je réponds mal, je réponds peu, je peux progresser mais voilà j'espère que vous progressez à mes côtés. En tout cas moi je progresse à vos côtés et ça c'est intéressant et c'est aussi grâce à vous parce que c'est en ayant une grosse communauté d'auditeurs que je peux aller chercher des nouveaux noms des personnes qui n'ont pas l'habitude de partager aussi longtemps. Récemment j'ai eu un gros humoriste contacté de manière un peu random sur Instagram, j'y reviendrai j'espère que je l'aurai vite, puis qui me laissait un message qui me dit « ah ouais cool ton machin ouais super etc » puis après il me dit « écris-moi sur WhatsApp » il laisse un vocal mais à mourir de rire d'ailleurs et puis quand je lui dis la durée de génération du Turself il me dit « non mais attend mais du coup faut être sérieux je vais pas pouvoir... » en rigolant mais on sentait que c'était un peu vertigineux, mais voilà, en ayant de plus en plus de personnes qui écoutent, ça me permet aussi d'aller chercher des gens intéressants, et pas plus intéressants, parce que j'ai vraiment eu, dès les premiers épisodes, des gens très intéressants, mais différents. Et voilà, c'est trouver toutes ces personnes. Mon idée aussi, c'est de créer peut-être cette communauté plus tard. Ce NFT, on l'a créé le 1er avec Cohort, je suis ravi d'avoir travaillé avec Seraphie. Vous voyez, c'est un projet qui est né dans le podcast, dans un épisode que j'ai enregistré avec Thibault Elzière qui me parle de Seraphie, de Cohort. Je contacte Seraphie, puis Seraphie me contacte, puis finalement on lance ce truc quelques mois plus tard. Et voilà, mon idée c'est également de trouver un moyen de vous leverager, de vous activer, de vous propos miroiter des super choses, pas de vous dire que je suis super, que je suis génial, elle est plus de dire que tous ensemble on fait des super trucs. Et mon message sur le podcast, il est le suivant. En tout cas, on est beaucoup à avoir eu une année difficile. Il y a des gens qui ont perdu le job, il y a des gens qui ont eu des sociétés, même dans mes invités de génération des TueurSelf, nombreux d'ailleurs, qui ont eu beaucoup de difficultés, notamment dans ceux qui avaient levé beaucoup d'argent. Il y a eu des gens qui ont eu des proches qui ont eu des problèmes de santé, j'en fais partie. Moi j'ai eu une année difficile, je suis pas le seul, c'est probablement pas le pire non plus, et je me plains pas. Comme l'a dit Mike Horn, la vie est trop courte pour s'apitoyer. On a 33 000 jours et des poussières sur terre donc ça passe vite. Moi je veux du bonheur, je veux de l'aventure, je veux de l'amour, je veux du piment, je veux des feux d'artifice. Voilà donc je vous souhaite une bonne année 2023. Si vous écoutez cet épisode dans le futur, une bonne année à venir, peu importe qu'on soit en juin, en juillet ou en août. Une belle vie, de belles initiatives à venir, de la motivation, de l'entrain. Prenez soin de vos proches, de vous, de la planète, des autres plus généralement. Vous ne laissez pas entraîner dans des spirales infernales. Soyez celui ou celle qui les casse ces spirales, celui ou celle qui ne se résigne pas. Soyez de ceux qui se battent avec courage, de la génération do it yourself, force et honneur. Soyez de ceux qui rendent heureux. Et voilà, pour rendre heureux, il faut d'abord essayer de l'être soi-même. C'est un peu comme vous savez dans les avions, là j'aime bien cette image mais d'abord tu mets ton masque et puis après tu mets celui de tes enfants et de ceux qui t'entourent bah voilà mettez votre masque prenez soin de vous même physiquement, moralement, écoutez cet épisode avec François Dufauré dormez, mangez bien et vous verrez après vous pourrez mieux vous occuper des autres. C'est important en particulier quand c'est dur. Voilà, soyez pas le cordonnier le plus malchaussé mais au contraire celui qui prend soin de lui pour prendre soin des autres. Voilà, c'est vraiment très important. Avant de vous laisser, je voudrais remercier deux, trois personnes avec qui j'ai eu la chance de travailler cette année, avec qui... avec qui j'ai la chance de passer du temps dans ma vie. J'en ai un bon paquet. Je peux évidemment remercier mes invités de toute l'année. Je vous ai remercié, vous, un par un. Mais voilà, c'est vraiment très important de vous avoir. Je voudrais remercier, tiens très rapidement, il y a un peu plus de temps, Corpo mais LinkedIn pour m'avoir fait passer Top Voice cette année, très sympa et Big Up. Je voudrais remercier Pinterest qui m'a fait confiance aussi pour essayer de pousser un certain nombre de valeurs de mes contenus entrepreneuriaux sur Pinterest. Je n'avais pas identifié ce réseau social comme un endroit où je pouvais travailler, voilà je me suis régalé. Je voudrais remercier mes sponsors qui m'ont vraiment aidé. Je voudrais remercier Garmin qui m'a offert une super montre que j'ai soulevé, qui me permet de suivre un certain nombre de choses et j'adore traquer, j'en parle avec François Dufaurès, mais voilà. Et puis remercier mes associés de chez Cosa Vostra, avec qui je traverse ces années depuis donc bientôt dix ans. Mes nouveaux associés, Christopher Siminelli, Thomas Allombert, l'autre Thomas, Thomas Collin chez Alvo, Thomas, non il n'y a plus de Thomas là, ça suffit, Christopher Siminelli, Germain Michoutoning, dont je prononce bien le nom, il va être content, voilà, beaucoup de personnes qui m'ont entouré. Je voudrais remercier ma femme qui a tapassé une tête dans cette pièce à l'instant avec qui on a vécu plein de choses cette année. Et puis voilà, Anne d'ailleurs, Pali de l'équipe de Génération du Ture Self et puis Laura, Anouk qui ont énormément progressé aussi pour la Martin Gall. Voilà, c'est suffit. Je pense l'équipe d'Orso Media quand même, voilà, Magali Constance et toute l'équipe de Causa Vostra parce que j'ai vraiment beaucoup de chance de bosser avec vous au-delà de mes associés de Bruno à Elsa, je peux en citer plein au hasard Aurélie, puis Sandro et puis je sais pas moi je peux vous en dire un bon paquet des clémences et puis voilà. Je crois que c'est bon pour cet épisode, je crois qu'on peut wrap up cette année 2022, partir ce 2023, je vous souhaite plein plein plein de belles choses, mais surtout soyez moteurs, les choses elles tombent pas du ciel, donc voilà faites en sorte qu'elles arrivent, utilisez les leviers que sont le digital, que sont les médias, que sont les communautés, que ce qui est la discussion, qui est l'ouverture d'esprit, qui est la curiosité. Do it ! C'est tout ce que je peux vous souhaiter pour 2023. Je vous embrasse et je vous dis à l'année prochaine pour un épisode solo. Bisous, à plus et puis partagez tout ça. Merci, merci pour tout. Salut ! c'est ce qui me fait ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr, je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans. Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement tech et créatif, toute l'équipe de Causa Vostra va vous bichonner comme il se doit si vous nous écrivez sur gdiy.com. Je suis Mathieu Stéphanie et je vous arrête tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma chère amie Julia Molcoux qui est produit par Orso Media. Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous êtes au bon endroit. Dans New York City, Julia et ses invités exportent les sujets tabous, les sujets qui fâchent et qu'on n'ose même pas évoquer à la machine à café. Sur le papier, la vie de bureau, vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité, les frontières sont définies au millimètre et les règles sont fixées et inamovibles. Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y fairea ceux qui ont du mal avec la notion de consentement, y'a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de cas concrets qui sont assez sympathiques, on les traite tous dans New York City, Julia les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à faire face à ces situations sur un plan légal mais aussi humain. Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps, mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins. Alors n'attendez plus, abonnez-vous à New Work City, le podcast est disponible dès maintenant sur toutes les plateformes d'écoute, dont celle-ci sur laquelle vous êtes là tout de suite. Abonnez-vous, c'est New Work City, do it !", "chunks": [{"timestamp": [0.0, 4.64], "text": " Nous sommes la moyenne des personnes que nous fréquentons."}, {"timestamp": [4.64, 10.96], "text": " Je suis Mathieu Stéphanie, entrepreneur récidiviste et cofondateur de Cosa Vostra,"}, {"timestamp": [10.96, 15.92], "text": " agence de conseils tech et créative. Avec Génération Do It Yourself,"}, {"timestamp": [15.92, 18.92], "text": " je vous propose de rencontrer ensemble des entrepreneurs,"}, {"timestamp": [18.92, 34.56], "text": " sportifs ou artistes qui vont littéralement faire exploser notre moyen."}, {"timestamp": [37.12, 37.28], "text": " Aujourd'hui, je vous parle d'un chouchou, d'un sponsor que j'adore."}, {"timestamp": [39.32, 40.76], "text": " Vous les connaissez, il s'appelle Legal Start. C'est un leader en France."}, {"timestamp": [40.76, 44.96], "text": " Ils vous retirent des épines du pied, des pieds partout, toutes les épines."}, {"timestamp": [46.04, 49.96], "text": " En particulier lors de la création d'entreprise, Legal Start c'est le meilleur partenaire quand on démarre"}, {"timestamp": [49.96, 54.36], "text": " une aventure entrepreneuriale. Parce qu'il y a des décisions clés à ne pas rater, comme choisir la"}, {"timestamp": [54.36, 58.56], "text": " bonne plateforme administrative et juridique dès le départ pour s'enlever de la charge mentale"}, {"timestamp": [58.56, 63.72], "text": " inutile. Prenez juste 30 secondes pour découvrir comment Legal Start peut changer votre vie en"}, {"timestamp": [63.72, 66.76], "text": " répondant à toutes vos questions sur la création d'entreprise."}, {"timestamp": [66.76, 70.32], "text": " Alors d'abord en numéro 1, LegalStart c'est le leader, je vous l'ai dit,"}, {"timestamp": [70.32, 72.12], "text": " le numéro 1 de la création et de la gestion d'entreprise."}, {"timestamp": [72.12, 76.68], "text": " 350 000 entrepreneurs qui ont sauté le pas en 10 ans et qui utilisent LegalStart."}, {"timestamp": [76.68, 80.64], "text": " Et accessoirement c'est l'une des solutions les mieux notées du marché, je vous laisse vérifier."}, {"timestamp": [80.64, 85.56], "text": " Ensuite, LegalStart ce sont de vrais experts qui vous accompagnent et vous aident à"}, {"timestamp": [85.56, 89.8], "text": " faire les bons choix, ce qui est clé au moment de créer son entreprise. Les Galstart met à votre"}, {"timestamp": [89.8, 94.52], "text": " disposition 100 juristes basés en France, 20 partenaires ultra premium qui vous accompagnent"}, {"timestamp": [94.52, 98.56], "text": " pour la compta, pour l'assurance, pour la banque, pour la domiciliation et tout un tas d'autres"}, {"timestamp": [98.56, 102.92], "text": " sujets sur lesquels faire le bon choix peut être déterminant pour gagner du temps pour la suite"}, {"timestamp": [102.92, 109.4], "text": " et vous concentrer sur votre business. Et enfin, lesStart ce sont des équipes ultra dispo, ultra rapide, réponse en"}, {"timestamp": [109.4, 114.88], "text": " moins de 3 minutes sur le chat, 6 jours sur 7 et en plus de tout ça LegalStart propose des tarifs"}, {"timestamp": [114.88, 118.92], "text": " beaucoup moins chers que les solutions traditionnelles du marché donc allez-y les yeux fermés vous venez"}, {"timestamp": [118.92, 122.76], "text": " de ma part vous utilisez le code DOIT parce que comme je suis sympa je vous ai négocié un code"}, {"timestamp": [122.76, 129.6], "text": " promo de 10% sur la création d'entreprise c'est le code DOIT sur Legal Start c'est facile vous savez ce qui vous reste à faire. DOIT."}, {"timestamp": [137.6, 140.76], "text": " Bon on y est, mon épisode annuel en solo."}, {"timestamp": [140.76, 147.48], "text": " J'aime bien vous retrouver toutes ces années, année après année, en one to one."}, {"timestamp": [147.48, 152.72], "text": " De temps en temps vous êtes plusieurs de l'autre côté mais souvent vous êtes seul. Pour cet épisode"}, {"timestamp": [152.72, 158.52], "text": " désormais annuel, ce rendez-vous que j'ai mis en place il y a quelques années, qui m'intimide un"}, {"timestamp": [158.52, 163.72], "text": " peu je dois vous le dire mais qui m'excite également. Ça me permet un peu de pousser la"}, {"timestamp": [163.72, 165.16], "text": " réflexion sur pas mal de choses,"}, {"timestamp": [165.16, 169.92], "text": " d'essayer de me booster un peu et puis de vous partager des choses"}, {"timestamp": [171.96, 174.76], "text": " de ce que j'ai appris cette année, de ce que j'ai envie pour l'année prochaine,"}, {"timestamp": [175.04, 177.96], "text": " ce dont j'ai envie pour l'année prochaine, d'essayer de progresser,"}, {"timestamp": [177.96, 182.12], "text": " de faire le bilan et peut-être de vous donner des petites idées."}, {"timestamp": [182.12, 184.76], "text": " J'en sais rien, j'espère en tout cas."}, {"timestamp": [184.76, 187.8], "text": " Voilà, j'ai envie de vous partager une motivation et une grosse ambition,"}, {"timestamp": [187.8, 190.4], "text": " quelque chose de débordant pour 2023,"}, {"timestamp": [190.4, 194.8], "text": " parce que l'année 2022 a été une des plus riches en enseignement pour moi,"}, {"timestamp": [194.8, 196.8], "text": " et pour beaucoup d'entre nous quand même."}, {"timestamp": [196.8, 211.92], "text": " Alors, autant vous dire que depuis 2-3 ans, entre pandémie, confinement, guerre, histoire de ressources naturelles, d'énergie."}, {"timestamp": [211.92, 216.36], "text": " Cette année, je passe les élections ou la Coupe du Monde, si vous voulez."}, {"timestamp": [216.36, 221.0], "text": " Pas mal de choses en émotion et surtout un événement qui change la donne."}, {"timestamp": [221.0, 224.88], "text": " 2022 a été un peu le zénith."}, {"timestamp": [224.88, 226.6], "text": " Alors peut-être qu'on verra 2023"}, {"timestamp": [226.6, 227.88], "text": " encore mieux."}, {"timestamp": [227.88, 228.8], "text": " En tout cas, on sait que ce n'est pas"}, {"timestamp": [228.8, 229.8], "text": " fini tout ça."}, {"timestamp": [230.76, 232.36], "text": " Mais voilà. Et puis 2022 est une"}, {"timestamp": [232.36, 233.36], "text": " année dure, je trouve,"}, {"timestamp": [234.28, 235.8], "text": " pour tout le monde, pour moi"}, {"timestamp": [235.8, 236.8], "text": " aussi."}, {"timestamp": [237.32, 239.48], "text": " Pavé de défis en pro, en perso."}, {"timestamp": [240.52, 242.2], "text": " Voilà, des échecs, quelques"}, {"timestamp": [242.2, 243.2], "text": " victoires."}, {"timestamp": [243.48, 248.5], "text": " J'en ai parlé à droite, à gauche, notamment récemment dans ma newsletter."}, {"timestamp": [248.5, 256.0], "text": " Pas mal de belles victoires de lancement de choses, je vais en parler, de beaux échecs aussi."}, {"timestamp": [256.0, 260.0], "text": " Mais ce que j'en retiens c'est que j'ai envie de voir la vie bille du bon côté."}, {"timestamp": [260.0, 265.96], "text": " J'ai envie de voir le verre à moitié plein grâce à cette année et je me rends compte que"}, {"timestamp": [265.96, 273.12], "text": " peu importe ce qu'on vit, tout ça est trop court. J'en ai parlé avec Mike Horn cet été,"}, {"timestamp": [273.12, 278.44], "text": " mais voilà on parle de 33 000 jours. On choisit de quelle colotte on veut se mettre en fait dans"}, {"timestamp": [278.44, 286.22], "text": " tout ça. J'ai l'impression que en effet la nature nous met dans un état un peu... voilà, un arbre choisit pas s'il est heureux,"}, {"timestamp": [286.22, 288.22], "text": " un chien je crois pas non plus."}, {"timestamp": [289.5, 295.38], "text": " Nous je crois qu'on peut, on a au moins cette chance de pouvoir se dire voilà je vais être du côté des gens heureux,"}, {"timestamp": [295.88, 297.4], "text": " peu importe"}, {"timestamp": [297.4, 298.96], "text": " ce qui m'arrive."}, {"timestamp": [298.96, 303.36], "text": " Et puis j'ai envie de tester des choses, j'ai envie d'apprendre, j'ai envie de rencontrer du monde, c'est tout ça dont je vais vous parler"}, {"timestamp": [304.64, 306.08], "text": " aujourd'hui. Je vous disais, cette'ai envie de rencontrer du monde, c'est tout ça dont je vais vous parler aujourd'hui."}, {"timestamp": [306.08, 308.68], "text": " Je vous disais, cette année m'a appris beaucoup de choses,"}, {"timestamp": [309.76, 314.56], "text": " en particulier, je sais pas comment ça m'est arrivé, probablement par le biais de la martingale,"}, {"timestamp": [315.84, 321.0], "text": " et puis pas mal de ressources qui m'ont été envoyées aussi à droite à gauche, de réflexion, d'éléments de réflexion,"}, {"timestamp": [321.76, 325.84], "text": " plusieurs épisodes autour des intérêts composés"}, {"timestamp": [325.84, 329.56], "text": " de Warren Buffett. Alors pour les plus scientifiques, là vous dites, pour les"}, {"timestamp": [329.56, 333.4], "text": " plus scientifiques, pardon, financiers scientifiques, vous dites le mec, ça y est, il revient dans un"}, {"timestamp": [333.4, 339.36], "text": " truc très terre à terre, argent, etc. Non pas du tout. Alors les intérêts composés, si vous"}, {"timestamp": [339.36, 342.68], "text": " connaissez pas, en effet c'est un peu ça à l'origine, on attribue ça à Albert Einstein,"}, {"timestamp": [342.68, 347.88], "text": " je sais pas exactement si c'est vrai, mais les intérêts composés c'est l'idée de se"}, {"timestamp": [347.88, 353.8], "text": " dire que si vous placez par exemple 1000 euros à un tenter, le plus tôt vous les"}, {"timestamp": [353.8, 359.6], "text": " placez avec un rendement de mettons 10% par an, ce qui est élevé, et bien vous verrez que"}, {"timestamp": [359.6, 364.48], "text": " ça va devenir exponentiel. Donc le plus tôt vous placez de l'argent, le plus vous"}, {"timestamp": [364.48, 366.16], "text": " en mettez aussi de côté,"}, {"timestamp": [366.16, 371.16], "text": " de manière régulière, avec ce rendement, plus vous allez avoir vraiment potentiellement des"}, {"timestamp": [371.16, 378.16], "text": " vecteurs x 10, x 100, x 1000 en tout cas. Voilà, ça peut aller très vite donc c'est l'idée. Mais"}, {"timestamp": [378.16, 382.76], "text": " moi là je vais vous parler d'autre chose, je vais vous parler des intérêts composés de la vie et"}, {"timestamp": [382.76, 386.04], "text": " des choses auxquels je crois j'ai réalisé je pense un"}, {"timestamp": [386.04, 389.88], "text": " peu cette année j'en ai parlé je crois dans un podcast j'étais à peu près à ma midlife donc"}, {"timestamp": [389.88, 397.88], "text": " voilà bon c'est relou mais à la fois bon dans sa midlife j'ai passé la moitié de ma vie étant"}, {"timestamp": [397.88, 407.34], "text": " enfant à peu près aujourd'hui un peu un peu plus mais un peu moins pardon, mais voilà donc j'ai fait l'autre moitié à assumer des choses, à apprendre des choses,"}, {"timestamp": [407.78, 409.78], "text": " à me lancer, à investir,"}, {"timestamp": [409.92, 417.08], "text": " à assumer, à prendre des responsabilités j'ai envie de dire. Et en fait quand on bascule de ce côté là,"}, {"timestamp": [417.88, 420.3], "text": " et ben on rentre dans un"}, {"timestamp": [421.76, 424.68], "text": " moment où on doit apprendre, comprendre,"}, {"timestamp": [428.64, 432.84], "text": " se faire respecter, mais aussi faire comprendre aux autres qu'on est quelqu'un de respectable, de confiance,"}, {"timestamp": [432.84, 439.16], "text": " quelqu'un qui délivre, quelqu'un qui travaille. Et voilà, et donc c'est ce que"}, {"timestamp": [439.16, 442.52], "text": " je veux faire moi aujourd'hui, c'est ce sur quoi je veux travailler encore plus."}, {"timestamp": [442.52, 448.04], "text": " Ce que je veux être, comme dans ses intérêts composés, c'est de montrer au"}, {"timestamp": [448.04, 453.56], "text": " fur et à mesure avec les personnes qui m'entourent, avec vous aussi, que je suis"}, {"timestamp": [453.56, 460.0], "text": " digne de confiance, que je prends les choses en main, que je travaille dur, mais"}, {"timestamp": [460.0, 466.08], "text": " travailler dur ça suffit pas, que j'agis, que je délivre, que je prends mes responsabilités."}, {"timestamp": [466.08, 473.88], "text": " Et je veux m'entourer des meilleurs pour ça, je veux être autour de moi des personnes passionnées, bienveillantes,"}, {"timestamp": [473.88, 479.2], "text": " travailleurs, travailleuses, dignes de confiance, mais surtout tout ça qui s'inscrit dans la durée."}, {"timestamp": [479.2, 490.0], "text": " Alors le rapport avec les intérêts composés c'est que plus on empile ces couches, plus on va avoir des personnes qui vont travailler autour de vous, avec vous, dans une zone de confiance."}, {"timestamp": [490.0, 505.36], "text": " Et sur le long terme, je parlais de durée à l'instant, et bien on va vraiment être capable, je pense, de gagner à beaucoup, tous ensemble. Le court terme ce sont les personnes qui vont voir les gros arnaques. On a pu voir"}, {"timestamp": [505.36, 509.6], "text": " encore cette année sur les cryptos beaucoup d'influenceurs d'ailleurs qui"}, {"timestamp": [509.6, 514.16], "text": " poussait, on en a parlé avec Owen Simonin dans la martingale, mais qui"}, {"timestamp": [514.16, 518.88], "text": " poussait vraiment des gens à faire n'importe quoi et on voit d'ailleurs les"}, {"timestamp": [518.88, 523.44], "text": " autorités de marché, de la concurrence, de répression des fraudes en France qui"}, {"timestamp": [523.44, 528.32], "text": " s'attaquent un peu aux influenceurs, dont je commence à faire partie,"}, {"timestamp": [528.32, 532.4], "text": " je vois qu'on m'envoie des choses, que je suis invité à pas mal d'endroits et des choses comme ça."}, {"timestamp": [532.4, 539.56], "text": " J'essaye de pas être celui qui empile des crèmes juste parce qu'on le paye,"}, {"timestamp": [539.56, 553.36], "text": " j'essaye d'être celui qui propose des partenariats et des choses intelligentes avec des marques et pour mes auditeurs, ma communauté, pour vous, pour nous, découvrir des choses intéressantes,"}, {"timestamp": [553.36, 554.36], "text": " intelligentes."}, {"timestamp": [554.36, 555.36], "text": " Et voilà."}, {"timestamp": [555.36, 560.76], "text": " Et donc c'est une nouvelle forme d'influence, toujours avec un contexte qui est bien cadré,"}, {"timestamp": [560.76, 561.76], "text": " bien marqué."}, {"timestamp": [561.76, 564.68], "text": " Tout le monde comprend exactement ce que je fais, mais ça va aussi bien au-delà de ça."}, {"timestamp": [564.68, 566.44], "text": " Ça va dans les entreprises que je veux créer,"}, {"timestamp": [566.44, 569.52], "text": " ça va dans la confiance que je crée avec les personnes qui"}, {"timestamp": [569.52, 574.2], "text": " m'ont rejoint, notamment pour créer Alvo cette année, je vais y revenir après,"}, {"timestamp": [574.2, 577.56], "text": " mes associés évidemment sur Alvo,"}, {"timestamp": [577.56, 580.8], "text": " mes associés historiques sur Cosa Bostra qui sont de l'aventure,"}, {"timestamp": [580.8, 584.92], "text": " et puis tous nos nouveaux associés, donc beaucoup sont d'ailleurs"}, {"timestamp": [584.92, 589.2], "text": " d'anciens invités, enfin des invités de génération de VTURSELF qui se sont"}, {"timestamp": [589.2, 593.68], "text": " dit ben tiens Mathieu il est crédible, il a une bonne communauté, il a une bonne"}, {"timestamp": [593.68, 597.36], "text": " connaissance de cet univers, je pense qu'on doit pouvoir y aller parce que"}, {"timestamp": [597.36, 600.76], "text": " tout ça est très vertueux et donc on a créé cette société tous ensemble."}, {"timestamp": [600.76, 608.58], "text": " Voilà ça c'est vraiment exactement le nombre de choses que... le genre de choses, pardon, que je voudrais privilégier, créer plus loin,"}, {"timestamp": [608.58, 616.1], "text": " plus fort encore cette année avec toutes ces personnes. Les meilleurs, ça veut pas"}, {"timestamp": [616.1, 620.34], "text": " dire, comme le dirait Pierre-Edouard Steyrin, que des HEC, ça veut dire des gens"}, {"timestamp": [620.34, 623.52], "text": " qui ont beaucoup d'envie, des gens qui sont bien câblés. Je pense aussi très fort"}, {"timestamp": [623.52, 625.84], "text": " que, évidemment, des grandes écoles, comme il le dit, des gens qui sont bien câblés. Je pense aussi très fort que, évidemment,"}, {"timestamp": [625.84, 628.56], "text": " des grandes écoles, comme il le dit, il l'explique très bien,"}, {"timestamp": [628.56, 631.12], "text": " peuvent permettre d'aller trouver plus facilement des gens très forts."}, {"timestamp": [631.12, 633.56], "text": " Mais il y a aussi des gens très forts qui viennent d'ailleurs."}, {"timestamp": [633.56, 635.56], "text": " Je pense que, de toute façon,"}, {"timestamp": [635.56, 639.16], "text": " l'essentiel de ce qu'on apprend en école en 2022"}, {"timestamp": [639.16, 646.6], "text": " est quand même purgé très vite par le marché, par la vitesse à laquelle tout se passe."}, {"timestamp": [647.8, 653.08], "text": " Encore, je crois que c'était hier, je lisais un truc sur l'ENA,"}, {"timestamp": [653.92, 657.76], "text": " ma fouf qui raconte quelque part qu'elle, cette influenceuse française,"}, {"timestamp": [658.64, 662.92], "text": " qui je pense d'ailleurs à une bonne approche, dans l'approche que je décrivais tout de suite,"}, {"timestamp": [664.2, 667.32], "text": " expliquait qu'elle savait pas faire une facture, pourtant elle avait fait une école de commerce."}, {"timestamp": [667.32, 670.56], "text": " Dans une école de commerce, on n'apprend pas vraiment à faire de facture,"}, {"timestamp": [670.56, 672.8], "text": " on apprend un peu de compta, on apprend pas mal de choses comme ça."}, {"timestamp": [672.8, 674.8], "text": " Personne ne sait vraiment faire une facture, quoi."}, {"timestamp": [674.8, 677.6], "text": " Mais ça, ce n'est pas le plus important. Le plus important, c'est de comprendre"}, {"timestamp": [677.6, 679.8], "text": " comment on fait du marketing, comment on fait"}, {"timestamp": [679.8, 684.0], "text": " du commercial, comment on fait de la finance,"}, {"timestamp": [684.0, 687.4], "text": " comment on achète, comment on investit, est-ce qu'on lève, est-ce qu'on lève pas, etc."}, {"timestamp": [687.4, 696.0], "text": " Et tout ça ce sont des choses qui s'apprennent en écoutant des podcasts qui évoluent très vite, très fort, comment on utilise OpenAI"}, {"timestamp": [696.0, 706.96], "text": " et le chat GPT-3 ou DAL-E qui sont ces gros nouveaux événements, on va dire, du digital qui sont passés en 2022."}, {"timestamp": [707.88, 710.68], "text": " Voilà. Et tout ça, en fait, ça s'apprend au fur et à mesure."}, {"timestamp": [710.68, 712.84], "text": " Ça s'apprend en étant un..."}, {"timestamp": [714.92, 717.44], "text": " un avide learner, quoi, comment on pourrait dire ça en français ?"}, {"timestamp": [717.92, 723.84], "text": " Un apprenant qui a soif, qui a faim, qui a envie d'apprendre toujours,"}, {"timestamp": [723.84, 725.0], "text": " toujours, toujours. Et voilà. Donc ce ne sont pas juste des HEC, des EN faim, qui a envie d'apprendre, toujours, toujours, toujours."}, {"timestamp": [725.0, 732.0], "text": " Et voilà, donc ce ne sont pas juste des HEC, des ENARC, des Sciences Po, des X,"}, {"timestamp": [732.0, 739.0], "text": " ce sont des personnes qui sont smarts, ça peut en faire partie aussi,"}, {"timestamp": [739.0, 742.0], "text": " mais qui sont plus smarts et qui ont plus envie d'apprendre et de comprendre"}, {"timestamp": [742.0, 744.0], "text": " et qui vont vite quoi."}, {"timestamp": [744.0, 748.0], "text": " Et dans cette période difficile, je pense que c'est tout ce qui compte,"}, {"timestamp": [748.0, 751.0], "text": " être bien entouré des personnes avec qui on va vite donc,"}, {"timestamp": [751.0, 753.0], "text": " mais aussi des personnes avec qui on a envie d'être."}, {"timestamp": [753.0, 756.0], "text": " Et moi je suis entouré de personnes avec qui j'ai envie d'être, j'ai cette chance."}, {"timestamp": [756.0, 760.0], "text": " J'y travaille depuis longtemps, mais tout ça, ça fait partie de cette stratégie d'intérêt composé"}, {"timestamp": [760.0, 765.48], "text": " qui font que je pense que ces prochaines années vont accélérer et"}, {"timestamp": [765.48, 770.12], "text": " j'y travaille pour, même si je travaille sur du long terme."}, {"timestamp": [770.12, 773.08], "text": " Donc voilà, des gens qui me font progresser, des gens avec qui je m'amuse,"}, {"timestamp": [773.08, 776.88], "text": " des gens avec qui j'apprends, c'est vraiment le plus important et ce que je"}, {"timestamp": [776.88, 779.96], "text": " vous recommande vraiment parce que encore une fois, passer du temps avec"}, {"timestamp": [779.96, 786.36], "text": " des gens qu'on ne supporte pas, que ce soit un boss ou des gens autour,"}, {"timestamp": [786.36, 790.64], "text": " je pense vraiment qu'on n'a pas le temps dans la vie pour ça et qu'il faut"}, {"timestamp": [790.64, 795.16], "text": " prendre vite les décisions là-dessus, notamment dans ces périodes difficiles"}, {"timestamp": [795.16, 797.76], "text": " mais aussi dans les bonnes périodes, ça paraît plus simple."}, {"timestamp": [797.76, 801.68], "text": " Allez, je vous propose de faire un petit tour des choses que j'ai apprises,"}, {"timestamp": [801.68, 805.88], "text": " ou en tout cas des projets sur lesquels je travaille et de vous expliquer pourquoi"}, {"timestamp": [807.88, 808.36], "text": " j'y crois, où est-ce qu'on en est,"}, {"timestamp": [812.8, 813.72], "text": " qu'est ce que je vais faire. Mon objectif il est vraiment de partager ici"}, {"timestamp": [816.24, 817.56], "text": " surtout pas de donner de leçons, surtout pas de"}, {"timestamp": [819.88, 820.68], "text": " de prendre tout ça pour argent comptant mais plus de vous"}, {"timestamp": [830.0, 848.56], "text": " décrire un peu tout ça. Mon idée dans mes contenus, vous l'avez compris, c'est d'être au maximum de la transparence, de donner un max de choses. Je parlais de FairShare, ce qu'on a fermé récemment dans ma newsletter, donc vous pouvez souscrire, vous pouvez retrouver les anciens d'ailleurs, je pourrais les slash mail et voilà et j'expliquais pourquoi dans cette"}, {"timestamp": [848.56, 852.88], "text": " newsletter on l'avait fermé et ce que j'en ai tiré et en particulier"}, {"timestamp": [852.88, 858.32], "text": " justement cette approche des intérêts composés en quelques mots je vais pas"}, {"timestamp": [858.32, 863.32], "text": " rentrer dans le détail mais je ne crois pas en tout cas dans le"}, {"timestamp": [863.32, 869.38], "text": " contexte actuel à ce business de revente d'actions de sociétés de start-up, enfin de scale-up ou de"}, {"timestamp": [869.38, 874.86], "text": " licornes comme on dit parce que les licornes ont une tendance à se"}, {"timestamp": [874.86, 878.26], "text": " dévaloriser en ce moment. Elles reviendront peut-être à une"}, {"timestamp": [878.26, 881.54], "text": " certaine hauteur mais on a une tendance à les vendre trop cher et c'est très très"}, {"timestamp": [881.54, 886.5], "text": " très dangereux si on rentre un peu dans la technique d'acheter des actions de certaines de ces boîtes parce qu'on peut"}, {"timestamp": [886.5, 890.9], "text": " littéralement tout perdre et comme c'est complexe j'ai pas envie d'être un"}, {"timestamp": [890.9, 894.58], "text": " marchand de pelle j'ai pas envie d'être celui qui qui gagne de l'argent sur le"}, {"timestamp": [894.58, 901.34], "text": " dos de beaucoup de gens qui en perdent. Donc voilà je pense que c'est un jeu à"}, {"timestamp": [901.34, 906.38], "text": " somme négative, il y en a qui gagnent, il y en a qui perdent, moi je préfère un jeu à somme négative, il y en a qui gagnent, il y en a qui perdent, moi je préfère un jeu à somme positive où tout le monde gagne"}, {"timestamp": [906.9, 913.18], "text": " et je pense que là dessus j'y étais pas du tout avec Fair Shares et j'aurais embarqué des personnes"}, {"timestamp": [913.98, 916.48], "text": " en essayant d'être honnête au maximum mais"}, {"timestamp": [916.98, 919.1], "text": " avec quand même un truc au fond de moi qui me disait"}, {"timestamp": [919.46, 920.42], "text": " tu sais quoi"}, {"timestamp": [920.42, 923.0], "text": " dans ce truc là il ya quand même beaucoup de deals qui vont partir à la carafe"}, {"timestamp": [923.18, 929.36], "text": " en carafe et alors je tiens juste à dire deux choses là-dessus, moi je cherche à être"}, {"timestamp": [929.36, 932.36], "text": " en somme positive comme je le disais à l'instant,"}, {"timestamp": [932.36, 937.84], "text": " évidemment ça peut pas l'être tout le temps et donc ensemble on fait des"}, {"timestamp": [937.84, 942.16], "text": " affaires, vous faites des affaires avec des gens qui sont très honnêtes, j'en ai"}, {"timestamp": [942.16, 946.78], "text": " fait, j'en fais partie et puis de temps en temps on gagne, de temps en temps on perd."}, {"timestamp": [946.78, 950.88], "text": " Et quand on perd, on perd deux bonnes fois, et puis c'est ok,"}, {"timestamp": [950.88, 953.88], "text": " faut juste le savoir, ça fait partie du jeu. En revanche quand on perd,"}, {"timestamp": [953.88, 956.48], "text": " ce que je pense c'est qu'il faut qu'on apprenne, que tout le monde apprenne,"}, {"timestamp": [956.48, 958.98], "text": " et moi j'essaye d'apprendre et de vous partager tout ça."}, {"timestamp": [958.98, 965.6], "text": " Ça fait partie de mon approche, en parlant beaucoup dans mes contenus, en étant présent dans tout ça, c'est"}, {"timestamp": [965.6, 972.96], "text": " de me dire finalement je vais partager aussi tout ça depuis presque six ans, ça fera six"}, {"timestamp": [972.96, 977.12], "text": " ans en février 2023 que j'ai lancé Génération D'Yourself. Pour moi les choses ont beaucoup"}, {"timestamp": [977.12, 981.96], "text": " beaucoup évolué, de l'achat d'un peu près au premier bureau à ce moment là avec juste"}, {"timestamp": [981.96, 985.52], "text": " Cosa Vostra, à beaucoup d'autres sociétés et puis"}, {"timestamp": [985.52, 991.56], "text": " beaucoup plus de transparence et beaucoup plus de partage. Aujourd'hui je peux vraiment, si vous"}, {"timestamp": [991.56, 994.84], "text": " voulez, vous partager une histoire, une aventure qu'on écrit ensemble. C'est ça que je trouve"}, {"timestamp": [994.84, 1000.76], "text": " ça assez intéressant finalement et que beaucoup viennent chercher ici. Donc je suis ravi de faire"}, {"timestamp": [1000.76, 1007.96], "text": " ça avec vous. La dernière en date que je travaille pour ceux qui écoutent Génération Durcel depuis très longtemps,"}, {"timestamp": [1007.96, 1009.28], "text": " qui s'appelle Alvo,"}, {"timestamp": [1009.28, 1012.0], "text": " qui s'appelait Dillkab auparavant, qui a eu plusieurs noms,"}, {"timestamp": [1012.0, 1014.2], "text": " mais cette fois-ci qui est lancée, bien lancée,"}, {"timestamp": [1014.2, 1019.08], "text": " et Alvo qui est donc une société, alvo.market qu'on a lancée"}, {"timestamp": [1019.08, 1022.92], "text": " en novembre, début novembre, sur laquelle on travaille depuis très longtemps,"}, {"timestamp": [1022.92, 1025.6], "text": " mais sur laquelle on a levé un million d'euros cette année"}, {"timestamp": [1026.2, 1030.44], "text": " et j'y crois plus que jamais Alvo donc c'est la seule société dans laquelle je suis le"}, {"timestamp": [1031.0, 1037.08], "text": " CEO, enfin avec ma petite holding à moi mais ça c'est autre chose mais donc je suis en charge avec deux associés"}, {"timestamp": [1037.76, 1039.76], "text": " Germain Michoutoning et"}, {"timestamp": [1040.4, 1041.52], "text": " Thomas"}, {"timestamp": [1041.52, 1043.8], "text": " et voilà je en ce moment je"}, {"timestamp": [1044.36, 1050.78], "text": " je confonds les Thomas qui vont m'en vouloir donc voilà Thomas"}, {"timestamp": [1050.78, 1055.56], "text": " Colin parce que ne pas confondre avec Thomas Allombert qui est dans mon autre société Orso"}, {"timestamp": [1055.56, 1059.74], "text": " Media. Elles sont tout en haut en plus en ce moment donc c'est compliqué. Thomas Colin tu m'en voudras"}, {"timestamp": [1059.74, 1066.24], "text": " pas Thomas je t'embrasse. Et voilà on travaille sur cette boîte sur laquelle on vend des entreprises."}, {"timestamp": [1066.24, 1072.0], "text": " Donc l'objectif d'Alvo c'est très simple c'est d'être la marketplace, le marché, l'endroit où"}, {"timestamp": [1072.0, 1081.12], "text": " on achète et où on vend des entreprises, ce qu'on appelle des small cap, des TPE, très petites"}, {"timestamp": [1081.12, 1089.1], "text": " entreprises, des PME, des entreprises de taille intermédiaire, on ira plutôt jusqu'aux grosses PME, on va dire, sur un marché sur lequel on va commencer,"}, {"timestamp": [1089.1, 1094.1], "text": " qui est de quelques dizaines de milliers d'euros de valorisation pour acheter une société,"}, {"timestamp": [1094.1, 1099.4], "text": " à 10 millions, peut-être 20 millions d'euros pour acheter des sociétés."}, {"timestamp": [1099.4, 1112.44], "text": " Et voilà, j'y crois plus que jamais à Alvo depuis qu'on travaille dessus. J'ai réalisé qu'en levant de l'argent, beaucoup de VC, donc Venture Capitaliste,"}, {"timestamp": [1112.44, 1115.88], "text": " de business angel, en tout cas d'investisseurs, se sont dit « Ouh là, ce truc, il y a beaucoup"}, {"timestamp": [1115.88, 1123.44], "text": " de gens qui se sont cassés les dents dessus ». Et moi je crois qu'on est sur le bon timing."}, {"timestamp": [1123.44, 1126.6], "text": " Ça faisait cinq ans, comme je vous le disais tout à l'heure que j'itérais autour de ce"}, {"timestamp": [1126.96, 1130.2], "text": " projet et puis il a fallu trouver le bon moment, les bonnes personnes"}, {"timestamp": [1130.96, 1132.96], "text": " Germain Thomas et"}, {"timestamp": [1133.44, 1140.4], "text": " et ben c'est maintenant, c'est le bon moment, le marché de l'achat-vente d'entreprise a très peu évolué, il est hyper opaque"}, {"timestamp": [1140.44, 1144.72], "text": " et je pense que c'est jamais bon un marché opaque en fait, ça arrange souvent des intermédiaires"}, {"timestamp": [1149.6, 1153.96], "text": " qui cherchent pas forcément le mieux. Plus un marché est ouvert, plus les acheteurs et les vendeurs ont des opportunités."}, {"timestamp": [1153.96, 1158.48], "text": " C'était comme dans l'immobilier il y a quelques années en fait, c'était géré"}, {"timestamp": [1158.48, 1163.16], "text": " par 3, 4, 5 grosses entreprises intermédiaires. Désormais c'est beaucoup"}, {"timestamp": [1163.16, 1168.24], "text": " plus ouvert. Nous on veut être un peu le bon coin, le se loger, voilà, pour transformer"}, {"timestamp": [1168.24, 1174.04], "text": " beaucoup d'intermédiaires comme les comptables, comme des notaires, comme des"}, {"timestamp": [1174.04, 1177.72], "text": " avocats, comme des conseillers en gestion de patrimoine pour les accompagner à"}, {"timestamp": [1177.72, 1182.2], "text": " devenir des consultants en fusion acquisition, les aider à vendre des"}, {"timestamp": [1182.2, 1187.12], "text": " entreprises, à partager ensemble tout ce savoir et puis"}, {"timestamp": [1187.12, 1190.96], "text": " et puis à monétiser tout ça pour que des personnes qui ont travaillé toute"}, {"timestamp": [1190.96, 1193.6], "text": " leur vie dans la création d'une entreprise et je sais ce que c'est, c'est"}, {"timestamp": [1193.6, 1198.76], "text": " dur, on y met du sang, on y met de la sueur, on y met du temps et bien puissent"}, {"timestamp": [1198.76, 1201.92], "text": " les vendre au mieux pour que des personnes qui veulent en acheter, je"}, {"timestamp": [1201.92, 1203.76], "text": " pense c'est un super moment pour acheter une entreprise,"}, {"timestamp": [1203.76, 1208.04], "text": " et bien puissent les trouver beaucoup plus"}, {"timestamp": [1208.04, 1211.2], "text": " facilement parce que tous ceux qui sont passés par là savent que c'est"}, {"timestamp": [1211.2, 1215.52], "text": " un enfer. Pour ceux qui n'y ont jamais pensé et se disent j'aimerais être un"}, {"timestamp": [1215.52, 1218.28], "text": " jour entrepreneur, se disent mais en fait je pourrais peut-être reprendre une"}, {"timestamp": [1218.28, 1220.92], "text": " entreprise parce que c'est probablement mieux pour beaucoup de personnes qui"}, {"timestamp": [1220.92, 1224.36], "text": " savent manager, qui savent gérer du monde. Reprendre une entreprise, j'ai des"}, {"timestamp": [1224.36, 1226.36], "text": " pépites, on a des pépites à vendre avec"}, {"timestamp": [1226.36, 1232.92], "text": " Alvo, que ce soit des marketplaces de puériculture ou alors là je suis dans"}, {"timestamp": [1232.92, 1236.88], "text": " le marché de l'enfant mais ça peut être des sociétés autour de la"}, {"timestamp": [1236.88, 1241.12], "text": " formation. On a même quelqu'un qui vend une"}, {"timestamp": [1241.12, 1246.08], "text": " une Laurent, je t'embrasse, une société qui fait des chalets dans le Jura."}, {"timestamp": [1246.32, 1249.02], "text": " C'est super un business de chalets dans le Jura, moi je trouve."}, {"timestamp": [1249.64, 1252.28], "text": " Une jeune marque splendide, merveilleuse"}, {"timestamp": [1253.0, 1254.64], "text": " de vêtements pour enfants."}, {"timestamp": [1254.64, 1260.92], "text": " Et tout ça qui vont de prix allant de quelques dizaines, comme je disais, peut-être 100 000 euros pour certains, un peu moins, à"}, {"timestamp": [1261.96, 1266.24], "text": " 7, 8, 10 millions d'euros déjà. On a 150 sociétés à vendre au bout de"}, {"timestamp": [1266.24, 1270.08], "text": " quelques semaines et ça va continuer. Voilà c'est le meilleur moment pour"}, {"timestamp": [1270.08, 1273.24], "text": " vendre, c'est le meilleur moment pour reprendre et nous on arrive avec la"}, {"timestamp": [1273.24, 1277.48], "text": " liance de la technologie et du média puisque on veut proposer justement une"}, {"timestamp": [1277.48, 1280.28], "text": " manière de mieux découvrir ces sociétés, de mieux comprendre tout ça"}, {"timestamp": [1280.28, 1283.92], "text": " pour faire coup double. Vraiment tous les ingrédients qu'on fait que les"}, {"timestamp": [1283.92, 1289.56], "text": " sociétés dans le digital n'ont plus quonné ces dernières années. C'est un double exponentiel, vraiment une meilleure"}, {"timestamp": [1289.56, 1295.88], "text": " visibilité. On veut être le market maker, il en faut un et ce sera à le vaut. Donc voilà, on a"}, {"timestamp": [1295.88, 1301.0], "text": " évoqué à la fin de l'épisode avec Benjamin Néter, si vous l'avez écouté, de Riot, un démodé comme"}, {"timestamp": [1301.0, 1307.8], "text": " on le fait chez YC, Y Combinator. On s'est engagé, moi je m'engage dans les podcasts, vous voyez, c'est ce que je dis,"}, {"timestamp": [1307.8, 1308.8], "text": " à faire un certain nombre de choses."}, {"timestamp": [1308.8, 1314.24], "text": " J'ai des idées grâce à mes invités et on fait un Demo Day, le jour de la démonstration"}, {"timestamp": [1314.24, 1317.04], "text": " de vraiment nos trois premiers mois de travail hardcore."}, {"timestamp": [1317.04, 1318.32], "text": " On a bossé comme des hinches."}, {"timestamp": [1318.32, 1321.24], "text": " Ce sera le 26 janvier 2023."}, {"timestamp": [1321.24, 1324.04], "text": " Donc si vous êtes dans le marché et que vous voulez venir voir, n'hésitez pas à"}, {"timestamp": [1324.04, 1331.52], "text": " contacter l'équipe, c'est alvo.market. Ce sera dans Paris, il y a une centaine de places et voilà, ce sera"}, {"timestamp": [1331.52, 1337.24], "text": " vraiment pour les personnes autour de la vente, de l'achat d'entreprise, des avocats, des comptables,"}, {"timestamp": [1337.24, 1346.48], "text": " des gros cabinets, des politiques, des gens du M&A, voilà, il y a du monde qui arrive. Super projet, encore une fois, pour moi, on est au bon moment"}, {"timestamp": [1346.48, 1348.96], "text": " et on va se régaler et je suis"}, {"timestamp": [1348.96, 1352.8], "text": " plus que excited de me lancer là-dedans."}, {"timestamp": [1352.8, 1357.36], "text": " Pour le good old business sur lequel je travaille,"}, {"timestamp": [1357.36, 1359.68], "text": " dont je suis président depuis des ans désormais,"}, {"timestamp": [1359.68, 1361.04], "text": " qui est Cosa Vostra,"}, {"timestamp": [1361.04, 1365.52], "text": " les rênes entre les mains de Laurent Krets, mon associé."}, {"timestamp": [1366.64, 1370.36], "text": " Eh bien, on arrive à presque neuf années entières de Cosa Vostra."}, {"timestamp": [1370.36, 1374.04], "text": " Je crois qu'on va fêter, je crois pas d'ailleurs, on va fêter les dix ans de Cosa Vostra"}, {"timestamp": [1374.6, 1375.6], "text": " en novembre prochain."}, {"timestamp": [1377.36, 1383.28], "text": " On a eu huit, neuf années fast et puis cette année 2022 a été difficile."}, {"timestamp": [1384.8, 1389.0], "text": " Une vraie année hard, c'est assez intéressant parce que..."}, {"timestamp": [1391.0, 1395.24], "text": " Ce n'est pas drôle d'ailleurs, mais c'est intéressant parce qu'on a vécu,"}, {"timestamp": [1395.88, 1399.32], "text": " j'ai l'impression, pour beaucoup sur ces dix dernières années,"}, {"timestamp": [1400.12, 1402.08], "text": " dans quelque chose qui montait, qui montait, qui montait."}, {"timestamp": [1402.08, 1408.24], "text": " Et pour des entrepreneurs qui sont dans le business depuis longtemps, bon les années"}, {"timestamp": [1408.24, 1413.32], "text": " difficiles, les années de peine, les années de déficit,"}, {"timestamp": [1413.32, 1418.12], "text": " ben, elles ne sont pas monnaie courante parce qu'il ne faut pas en avoir trop, mais enfin elles existent,"}, {"timestamp": [1418.12, 1423.32], "text": " ça fait partie du game et puis ben on y travaille, on s'en sort et puis"}, {"timestamp": [1423.32, 1429.32], "text": " voilà. Pour beaucoup d'entre nous c'est assez nouveau, surtout sur une entreprise de cette taille là, parce que moi sur des petites boîtes"}, {"timestamp": [1430.16, 1434.0], "text": " j'ai déjà eu des choses comme ça, mais sur une entreprise d'une près d'une centaine de personnes sur plusieurs pays"}, {"timestamp": [1436.12, 1440.56], "text": " c'est intéressant de voir ce qu'on découvre à l'échelle de cette plus grande entreprise,"}, {"timestamp": [1441.48, 1444.0], "text": " de comprendre ce qu'est une difficulté."}, {"timestamp": [1444.8, 1446.56], "text": " On a grossi, CosaVo sera"}, {"timestamp": [1446.56, 1450.24], "text": " toujours en croissance mais on espérait grossir encore plus vite. On est"}, {"timestamp": [1450.24, 1454.72], "text": " habitué à des rythmes de croissance entre 30 plutôt même 50% ces dernières"}, {"timestamp": [1454.72, 1458.12], "text": " années. Puis là-bas on n'a fait que 15% donc c'est beaucoup mais c'est pas"}, {"timestamp": [1458.12, 1463.84], "text": " suffisant par rapport à ce qu'on avait prévu. Et voilà et donc Laurent a dû se"}, {"timestamp": [1463.84, 1466.48], "text": " transformer en wartime CEO. Nous on a"}, {"timestamp": [1466.48, 1471.0], "text": " d'autres objectifs, moi mes objectifs en tant que président et qu'actionnaire"}, {"timestamp": [1471.0, 1478.28], "text": " aussi majoritaire, principal en tout cas, c'est de se concentrer sur la"}, {"timestamp": [1478.28, 1482.8], "text": " rentabilité. Moins de croissance, plus de rentabilité en particulier dans ces"}, {"timestamp": [1482.8, 1487.8], "text": " moments difficiles. Je pense que la rentabilité est une bonne chose pour les employés,"}, {"timestamp": [1487.8, 1492.0], "text": " pour les clients avant tout, parce que voilà, avec une entreprise rentable,"}, {"timestamp": [1492.0, 1495.0], "text": " alors oui, en effet, on cherche à gagner de l'argent,"}, {"timestamp": [1495.0, 1498.8], "text": " mais pas sur leur dos, avec eux, pour faire un bon service."}, {"timestamp": [1498.8, 1503.3], "text": " Et voilà, la croissance coûte beaucoup parce qu'on recrute,"}, {"timestamp": [1503.3, 1510.5], "text": " et ça coûte pour les clients, ça coûte pour les collaborateurs, ça coûte pour les associés, les capitaux j'allais dire."}, {"timestamp": [1510.5, 1526.44], "text": " Et pour moi en ce moment l'objectif est plus de se replier mais de se mettre en ordre de bataille pour être rentable dans nos univers. On va aller chercher 15% de rentabilité, 20, 25 pour les"}, {"timestamp": [1526.44, 1530.94], "text": " gens assez exceptionnels. J'avais fait publicisme pendant assez longtemps avec"}, {"timestamp": [1530.94, 1537.7], "text": " Maurice Lévy. Et donc voilà, donc se concentrer sur plus de rentabilité,"}, {"timestamp": [1537.7, 1540.82], "text": " comment on fait ça ? On cherche à se concentrer sur ses clients existants,"}, {"timestamp": [1540.82, 1550.64], "text": " être moins en quête absolue de nouveaux clients, même si on doit être capable de chercher des clients qui correspondent à l'entreprise."}, {"timestamp": [1550.84, 1554.6], "text": " Et voilà, cette année, on a pris des décisions difficiles pour affronter"}, {"timestamp": [1554.8, 1559.88], "text": " cette année 2022 et arriver en 2023 dans de bonnes conditions,"}, {"timestamp": [1560.08, 1564.08], "text": " parce qu'on va aussi affronter une année 2023 délicate."}, {"timestamp": [1564.28, 1565.2], "text": " Et aujourd'huihui on est prêt."}, {"timestamp": [1565.2, 1569.4], "text": " On a dû vraiment laisser partir un certain nombre de personnes,"}, {"timestamp": [1569.4, 1574.2], "text": " changer dans l'équipe, on a fait tout ça avec un maximum de pudeur,"}, {"timestamp": [1574.2, 1577.6], "text": " je pense, j'espère, d'humanité, de résignation,"}, {"timestamp": [1577.6, 1581.4], "text": " dans le dur mais pas à l'ancienne, pas à la schlag,"}, {"timestamp": [1581.4, 1584.2], "text": " comme ça se faisait, comme on peut l'apprendre dans certains manuels,"}, {"timestamp": [1584.2, 1587.84], "text": " c'était pas l'idée de ce qu'on voulait faire."}, {"timestamp": [1587.84, 1595.88], "text": " Et voilà, on veut se concentrer sur les métiers, sur le principal, sur les métiers"}, {"timestamp": [1595.88, 1600.68], "text": " sur lesquels on est fort, le conseil, le dev, le design, les contenus."}, {"timestamp": [1600.68, 1605.44], "text": " Et après l'épisode avec Michael Benabou, j'ai réalisé cette année que vous"}, {"timestamp": [1605.44, 1612.72], "text": " allez beaucoup avoir adoré, qu'il fallait qu'on recrute des stars sur le conseil et les sales"}, {"timestamp": [1612.72, 1617.44], "text": " pour avoir une meilleure relation avec nos clients. Et on a mis en place un gros plan de formation"}, {"timestamp": [1617.44, 1628.04], "text": " avec un nouveau partenaire. Il raconte dans cet épisode, Michael, qu'il forme en extérieur, ils parlaient de différents cabinets mais ils forment en extérieur"}, {"timestamp": [1628.04, 1633.44], "text": " deux jours par mois ces équipes business. C'est ce qu'on s'est mis à faire avec JAB,"}, {"timestamp": [1633.44, 1638.04], "text": " on est ravis de bosser avec JAB d'ailleurs, pour être encore plus à l'écoute de nos clients,"}, {"timestamp": [1638.04, 1645.12], "text": " comprendre leurs enjeux, leurs problèmes et les résoudre parce que c'est pour ça qu'on est là en fait."}, {"timestamp": [1645.7, 1652.38], "text": " Grâce à du conseil, du dev, du design et des contenus, à de la technologie, à la compréhension du digital"}, {"timestamp": [1652.64, 1655.04], "text": " tel qu'il existe et tel qu'est l'état de l'art"}, {"timestamp": [1655.72, 1661.8], "text": " se trouve en 2023. Donc mieux, plus vite, avec plus d'écoute et plus d'attention pour nos clients."}, {"timestamp": [1662.04, 1665.96], "text": " C'est tapis rouge. On est là-dessus très concentré"}, {"timestamp": [1666.68, 1668.32], "text": " sur nos clients, nos nouveaux clients"}, {"timestamp": [1668.68, 1670.4], "text": " avec des tailles"}, {"timestamp": [1671.16, 1673.16], "text": " de clients qu'on cherche à faire un peu"}, {"timestamp": [1673.16, 1675.44], "text": " grossir, plutôt des projets"}, {"timestamp": [1676.76, 1678.88], "text": " on va dire au-delà de 50 000 euros"}, {"timestamp": [1678.88, 1680.24], "text": " par an, grand minimum."}, {"timestamp": [1681.16, 1683.68], "text": " Et voilà, pour accompagner des clients"}, {"timestamp": [1684.44, 1686.12], "text": " mais qui en investissent sans chez nous,"}, {"timestamp": [1686.12, 1691.44], "text": " j'utilise bien le mot investir, ils ne dépensent pas, ils vont gagner, vont grandir, c'est notre"}, {"timestamp": [1691.44, 1697.6], "text": " objectif. Donc on y est, les équipes sont remontées à bloc, on a la crème de la crème dans les"}, {"timestamp": [1697.6, 1701.76], "text": " collaborateurs et les clients qui nous font confiance, donc c'est un état d'esprit qui est"}, {"timestamp": [1701.76, 1708.08], "text": " très bon pour aborder 2023 avec un objectif qui est faire de bonnes choses, de belles choses, mais surtout des choses qui fonctionnent."}, {"timestamp": [1709.48, 1713.0], "text": " Je vois moi particulièrement, c'est assez intéressant le résultat dans Alvo parce que"}, {"timestamp": [1713.52, 1719.16], "text": " Alvo est partiellement client de Cosa Vostra, donc une partie de notre dev, notre design, vous pouvez voir le résultat, vous pourrez voir encore"}, {"timestamp": [1719.16, 1723.76], "text": " plus le résultat après le démodé donc fin janvier début février, mais voilà c'est"}, {"timestamp": [1726.4, 1731.32], "text": " chirurgical quand on a une forte exigence et c'est le cas du côté de chez Alvo avec"}, {"timestamp": [1731.32, 1734.32], "text": " Germain et Thomas et une bonne communication"}, {"timestamp": [1734.32, 1740.2], "text": " ben ça fuse quoi ça va très vite donc on avance vraiment nos clients sont"}, {"timestamp": [1740.2, 1744.96], "text": " contents et nous on va s'arracher pour qu'il le soit encore plus. En deux mots"}, {"timestamp": [1744.96, 1746.24], "text": " l'an passé,"}, {"timestamp": [1746.24, 1753.52], "text": " en 2021, on avait lancé aussi Orso Media. Orso Media c'est un MCN de podcaster ou de créateur"}, {"timestamp": [1753.52, 1756.88], "text": " de contenu plus largement d'ailleurs. On mise sur l'économie des créateurs. Qu'est ce que c'est"}, {"timestamp": [1756.88, 1761.0], "text": " un MCN ? C'est un Multi Channel Network. Ce qu'avaient fait à l'époque Norman, Cyprien,"}, {"timestamp": [1761.0, 1766.08], "text": " Squeezie sur YouTube. Là l'idée c'est de rassembler un maximum de créateurs de"}, {"timestamp": [1766.08, 1772.44], "text": " contenus sur tous les contenus finance, développement personnel, B2B, donc qui"}, {"timestamp": [1772.44, 1776.2], "text": " commerce avec le panier, médias avec médias ramas et puis évidemment la martingale,"}, {"timestamp": [1776.2, 1783.52], "text": " Génération du True Self, plein d'autres médias aujourd'hui, plein d'autres podcasts mais bien"}, {"timestamp": [1783.52, 1785.4], "text": " plus que des podcasts puisqu'on filme tout aussi."}, {"timestamp": [1786.0, 1788.0], "text": " On est leader sur tous ces contenus,"}, {"timestamp": [1788.28, 1791.28], "text": " en tout cas dans tout l'audio digital"}, {"timestamp": [1792.08, 1799.24], "text": " on demand, et nos podcasters sont ravis. On est autofinancé, on a fait plus d'un million de chiffres d'affaires sur la première année d'Orso Média,"}, {"timestamp": [1799.24, 1804.12], "text": " donc c'est probablement un des plus beaux démarrages de startups qu'on ait lancé en autofinancement."}, {"timestamp": [1804.8, 1811.24], "text": " Et puis on crée vraiment un vrai média, un média business pour ceux qui veulent progresser."}, {"timestamp": [1811.24, 1817.36], "text": " Donc pas que business, pas lifestyle, mais ceux qui veulent en tout cas dans la vie devenir"}, {"timestamp": [1817.36, 1820.2], "text": " meilleur, comprendre, apprendre."}, {"timestamp": [1820.2, 1825.3], "text": " Voilà, on développe nos propres shows en plus, des podcasts, des vidéos avec un"}, {"timestamp": [1825.3, 1829.14], "text": " nouveau studio qui ouvre dans nos locaux rue de Saussure à Paris donc chez"}, {"timestamp": [1829.14, 1834.16], "text": " Cosa Vostra où est hébergé en ressort médias et puis on a racheté récemment"}, {"timestamp": [1834.16, 1838.86], "text": " Magma qui est une newsletter qui est vraiment themagma.co qui est vraiment"}, {"timestamp": [1838.86, 1842.3], "text": " exceptionnelle c'est pour ça qu'on l'a racheté d'ailleurs un gros ping à"}, {"timestamp": [1842.3, 1846.74], "text": " Arthur et Kevin ça fait beaucoup de sens pour nous parce que c'est exactement dans la lignée du"}, {"timestamp": [1846.74, 1847.74], "text": " reste de nos contenus."}, {"timestamp": [1847.74, 1853.08], "text": " Mieux comprendre le monde dans lequel on vit, mieux comprendre le monde dans lequel on va,"}, {"timestamp": [1853.08, 1856.32], "text": " comprendre des signaux forts, les grandes tendances du moment, les méga trends comme"}, {"timestamp": [1856.32, 1862.44], "text": " on dit, quels sont les développements, la capilarité qu'on peut en tirer."}, {"timestamp": [1862.44, 1866.08], "text": " Déceler aussi les signaux faibles et toutes les opportunités"}, {"timestamp": [1866.08, 1870.2], "text": " qui vont autour de tous ces signaux. Ça c'est intéressant avec des développements sur le temps"}, {"timestamp": [1870.2, 1874.96], "text": " long, comment on peut développer des choses à long terme, mais aussi des choses immédiatement"}, {"timestamp": [1874.96, 1879.32], "text": " activables, des business qu'on peut lancer en quelques heures, en quelques jours, en quelques"}, {"timestamp": [1879.32, 1889.4], "text": " semaines. Magma c'est une pépite, c'est hyper précieux. Et voilà, c'était pas pour faire la promo, mais si on l'achetait aussi pour ça, il y a un code de WIT"}, {"timestamp": [1889.4, 1893.5], "text": " pour ceux que ça intéresse, D-O-I-T, et vous aurez une promo."}, {"timestamp": [1893.5, 1897.4], "text": " Ça coûte à peine plus de 10 euros par mois de mémoire, je crois que c'est 15,"}, {"timestamp": [1897.4, 1900.0], "text": " mais vous verrez, ça les vaut largement."}, {"timestamp": [1900.0, 1904.2], "text": " Et puis il y a une période d'essai pour tester, donc voilà."}, {"timestamp": [1904.2, 1907.96], "text": " On a plein d'autres projets évidemment qui sont arrivés à maturité."}, {"timestamp": [1907.96, 1916.48], "text": " Alors rapidement, la Villa Maria qu'on a lancée l'année dernière en 2021,"}, {"timestamp": [1916.48, 1918.48], "text": " qu'on a commencé à commercialiser entre guillemets,"}, {"timestamp": [1918.48, 1922.04], "text": " elle est pleine donc la Villa Maria c'est un coworking à Bordeaux"}, {"timestamp": [1922.04, 1929.32], "text": " qui est vraiment assez exceptionnel, un hôtel particulier avec une piscine, avec une garderie, avec un grand parc, avec"}, {"timestamp": [1929.32, 1933.2], "text": " des cours de yoga, avec des collaborateurs j'espère heureux."}, {"timestamp": [1933.2, 1938.2], "text": " Pareil, ça a d'ailleurs dans le succès, ça a ses défis aussi parce que c'est pas"}, {"timestamp": [1938.2, 1942.88], "text": " simple, on a un taux d'occupation qui est légèrement supérieur à 100%"}, {"timestamp": [1942.88, 1949.64], "text": " oui c'est possible et par l'effet de rotation, mais donc on est très content."}, {"timestamp": [1949.64, 1953.16], "text": " Ça prouve au moins que ces modèles fonctionnent, ils ont un grand succès."}, {"timestamp": [1953.16, 1957.6], "text": " Les sociétés qui viennent à la Villa Marrière remarquent que"}, {"timestamp": [1957.6, 1960.56], "text": " leurs collaborateurs viennent plus au bureau parce qu'ils sont contents au bureau."}, {"timestamp": [1960.56, 1963.28], "text": " Et ça c'est quand même assez cool de proposer des alternatives"}, {"timestamp": [1963.28, 1967.16], "text": " et d'être sorti de cette sur-optimisation des bureaux telle qu'on l'a connue dans les"}, {"timestamp": [1967.16, 1970.48], "text": " années 2000, voilà, et de se dire ok on va faire du bureau un endroit cool pour"}, {"timestamp": [1970.48, 1977.16], "text": " attirer du monde. Donc voilà, je suis assez content parce que quand on le raconte"}, {"timestamp": [1977.16, 1980.28], "text": " comme ça on se dit ouais ce bureau est magnifique, vous allez sur"}, {"timestamp": [1980.28, 1984.84], "text": " villamariabordeaux.fr je crois, vous tapez ça sur google en tout cas, et puis on se"}, {"timestamp": [1984.84, 1988.52], "text": " dit ouais c'est facile évidemment c'était sûr sûr c'est simple, bon déjà ça coûte cher en dev"}, {"timestamp": [1988.52, 1995.08], "text": " donc c'est quelque chose et ensuite au début c'est vertigineux quoi pour nous"}, {"timestamp": [1995.08, 1997.0], "text": " à chaque fois qu'on se lance dans un truc comme ça on se dit pas ouais c'est"}, {"timestamp": [1997.0, 2002.08], "text": " sûr ça va marcher c'est facile etc rien qu'est facile et maintenant ça y est"}, {"timestamp": [2002.08, 2005.04], "text": " ça fonctionne après c'est toujours pas, il y a des enjeux,"}, {"timestamp": [2005.04, 2010.08], "text": " il y a une gestion au quotidien. J'embrasse ma mère qui gère tout ça, on embrasse Marine aussi,"}, {"timestamp": [2010.08, 2016.68], "text": " qui gère toute la partie communauté autour de Motherwork et Cocoon."}, {"timestamp": [2016.68, 2028.16], "text": " Et voilà, parlons de Cocoon, c'est un autre projet que je travaille aussi cette année, avec ça qui est en lancement en 2022,"}, {"timestamp": [2028.16, 2029.56], "text": " qui est un co-living cette fois-ci."}, {"timestamp": [2029.56, 2030.88], "text": " Donc on n'est plus dans du co-working,"}, {"timestamp": [2030.88, 2034.56], "text": " le co-living, on en parle en long, en large, en travers avec Victor Auguet,"}, {"timestamp": [2035.96, 2037.72], "text": " de Casa Co-living."}, {"timestamp": [2037.72, 2039.32], "text": " Si vous n'avez pas écouté l'épisode, je vous le recommande."}, {"timestamp": [2039.32, 2044.84], "text": " Mais voilà, on ouvre ce co-living à Colombe au printemps 2023,"}, {"timestamp": [2045.0, 2049.0], "text": " avec donc un objectif de remplir 10ix chambres, dix salles de bain,"}, {"timestamp": [2049.0, 2053.0], "text": " et puis des endroits pour vivre ensemble différemment."}, {"timestamp": [2053.0, 2056.0], "text": " Tout est bien expliqué dans cet épisode, je ne vais pas vous le refaire ici,"}, {"timestamp": [2056.0, 2059.0], "text": " mais voilà, avec un bel endroit,"}, {"timestamp": [2059.0, 2062.0], "text": " qu'on aura vraiment entièrement restructuré."}, {"timestamp": [2062.0, 2068.8], "text": " Je suis impatient de voir tout ça émerger réellement. C'est toujours des projets excitants et puis ça donne des idées"}, {"timestamp": [2068.8, 2073.56], "text": " quoi, ça fait apprendre. Et pareil, je pense que ce sont des endroits où on est"}, {"timestamp": [2073.56, 2077.16], "text": " mieux lotis probablement que dans des chambres de bonne toute pourrie telle que"}, {"timestamp": [2077.16, 2082.28], "text": " beaucoup de mes potes. Moi j'ai été un peu mieux loti d'ailleurs"}, {"timestamp": [2082.28, 2088.52], "text": " pendant mes études, assez tardivement, un peu juste après mes études plutôt d'ailleurs, mais ces chambres de bonnes"}, {"timestamp": [2088.52, 2092.08], "text": " toutes pourries qu'on avait dans les années 90 ou 2000, voire même encore"}, {"timestamp": [2092.08, 2096.48], "text": " aujourd'hui, ben là on est dans des choses qui sont potentiellement plus"}, {"timestamp": [2096.48, 2103.9], "text": " accessibles ou en tout cas aussi inaccessibles selon, mais avec des"}, {"timestamp": [2103.9, 2107.2], "text": " concepts qui permettent de maîtriser les coûts parce"}, {"timestamp": [2107.2, 2109.92], "text": " qu'il y a plusieurs, il y a beaucoup de monde qui habite dans le même endroit et"}, {"timestamp": [2109.92, 2115.84], "text": " qui partagent un endroit très cool. Donc voilà, après tout ça je vous parle de"}, {"timestamp": [2115.84, 2121.24], "text": " pas mal de ces business, quand je prends juste Cocoon, voilà j'ai des recours,"}, {"timestamp": [2121.24, 2125.88], "text": " une voisine en face qui est poussée par un gros très"}, {"timestamp": [2125.88, 2128.82], "text": " gros de l'immobilier en France d'ailleurs parce qu'elle y travaille qui"}, {"timestamp": [2128.82, 2135.9], "text": " me fait un recours avec menace de procès, enfin des trucs assez tirés par les"}, {"timestamp": [2135.9, 2139.94], "text": " cheveux. Alors je suis droit dans mes bottes donc finalement ça me fait rien, ça me"}, {"timestamp": [2139.94, 2145.16], "text": " glisse dessus, si j'étais un peu margouloulin, je me dirais merde, on a peut-être fait un peu"}, {"timestamp": [2145.16, 2151.76], "text": " n'importe quoi. Mais tout ça pour vous dire que rien n'est facile. Je suis devenu très résilient"}, {"timestamp": [2151.76, 2157.2], "text": " et surtout je suis très bien entouré donc on s'en sort et on avance. Je remercie, je l'ai peut-être"}, {"timestamp": [2157.2, 2167.52], "text": " pas dit tout à l'heure, mais Loïc O'Day d'EmoCities. Je reviens sur cette approche de compagnie d'intérêt composé."}, {"timestamp": [2167.52, 2172.0], "text": " Loïc, il est passé sur la Martin Galles il y a quelques années,"}, {"timestamp": [2172.0, 2175.0], "text": " et puis ça a cartonné pour IMOCITY cet épisode, tout comme,"}, {"timestamp": [2175.0, 2177.4], "text": " parce que je ne suis pas sponsorisé par Loïc,"}, {"timestamp": [2177.4, 2180.2], "text": " mais les épisodes de ses confrères concurrents,"}, {"timestamp": [2180.2, 2187.76], "text": " Martin Menez de chez Bivouac ou chez Mastéos avec Thierry Vignal mais Loïc il est venu me voir et"}, {"timestamp": [2187.76, 2191.64], "text": " puis il m'a dit merci vraiment c'est cool faut que je te trouve un truc comment je peux te remercier"}, {"timestamp": [2191.64, 2195.88], "text": " je lui dis bah trouve moi un super projet et puis il m'a proposé un truc j'ai un genre trop petit"}, {"timestamp": [2195.88, 2199.76], "text": " moi je veux un gros truc tu vois je veux pas passer mon temps acheter un petit appart etc puis il m'a"}, {"timestamp": [2199.76, 2210.2], "text": " sorti Cocoon et puis Cocoon c'est la version 1 d'un gros truc, puis on va faire encore plus gros, j'en suis sûr avec Loïc bientôt. Et voilà, et donc il m'aide, il m'a aidé à trouver ça,"}, {"timestamp": [2210.2, 2214.12], "text": " il fait plus que m'aider à trouver les travaux, il gère tout honnêtement, c'est exceptionnel."}, {"timestamp": [2214.12, 2218.88], "text": " Et puis quand on a ses recours, on se débrouille, on bosse ensemble, on est serein, il a plus"}, {"timestamp": [2218.88, 2225.68], "text": " l'habitude que moi, mais voilà. Et donc tout ça pour dire en tout cas que dans tout ça rien n'est"}, {"timestamp": [2225.68, 2229.12], "text": " facile, qu'on en prend aussi plein la gueule, qu'on a des gens qui viennent nous"}, {"timestamp": [2229.12, 2232.6], "text": " attaquer sur des trucs sur lesquels on est hyper honnête et honnêtement on"}, {"timestamp": [2232.6, 2234.92], "text": " pourrait déjà discuter ce serait plus simple."}, {"timestamp": [2234.92, 2242.48], "text": " Mais voilà, on se bat dans tout ça, encore une fois rien n'est facile, mais"}, {"timestamp": [2242.48, 2247.36], "text": " c'est assez assez excitant d'avancer là dessus sur ces projets notamment."}, {"timestamp": [2247.36, 2251.56], "text": " Je pense qu'en 2023 je vais un peu calmer les nouveaux projets."}, {"timestamp": [2251.56, 2255.96], "text": " Alors sur l'immobilier c'est pas sûr en revanche, mais sur les nouveaux projets d'entreprise j'ai"}, {"timestamp": [2255.96, 2261.56], "text": " envie de faire un gros focus sur Alvo et puis Kosa Vostra, Orso, Bonne Tourne,"}, {"timestamp": [2261.56, 2263.6], "text": " puis j'y participe plus par mes podcasts."}, {"timestamp": [2263.6, 2266.44], "text": " Et puis j'ai envie de travailler aussi mes podcasts, mes contenus."}, {"timestamp": [2267.16, 2270.8], "text": " Génération du Turcelf en tête, ma newsletter et puis d'autres,"}, {"timestamp": [2271.72, 2275.6], "text": " d'autres choses sur les réseaux sociaux, Insta et TikTok, puis la Martin Gall."}, {"timestamp": [2276.24, 2280.0], "text": " Mais avec un objectif sur Génération du Turcelf, qui est toujours d'apprendre."}, {"timestamp": [2280.12, 2281.2], "text": " Moi, j'ai appris énormément."}, {"timestamp": [2281.2, 2282.72], "text": " Je me suis inspiré cette année."}, {"timestamp": [2282.72, 2283.92], "text": " Un truc de ouf."}, {"timestamp": [2283.92, 2286.0], "text": " Vous êtes beaucoup, je pense, à l'avoir senti,"}, {"timestamp": [2286.0, 2293.0], "text": " j'espère que vous avez partagé ça aussi avec Jean-Marc Jancovici, avec Mike Horn, avec Isabelle Autissier, épisode exceptionnel,"}, {"timestamp": [2293.0, 2311.34], "text": " avec, je peux vous en citer plein, Mathilde Thomas, j'en ai un millier à citer, je sais même pas par lesquels on va commencer mais Alain Ducasse exceptionnel Alain, Hugo Travert, Hugo Descript, Augustin Palluel, Marmon de Michel et Augustin, David Laroche"}, {"timestamp": [2312.26, 2314.26], "text": " il y a eu quand même vraiment des épisodes"}, {"timestamp": [2314.54, 2316.02], "text": " extrêmement cool"}, {"timestamp": [2316.02, 2317.4], "text": " cette année"}, {"timestamp": [2317.4, 2324.04], "text": " et voilà j'espère que tout ça vous a plu, moi en tout cas c'est mon objectif de continuer à apprendre, à m'inspirer"}, {"timestamp": [2324.58, 2325.56], "text": " à m'éclater"}, {"timestamp": [2325.56, 2331.84], "text": " parce que je m'éclate à chaque fois. Vous l'avez entendu peut-être mais j'ai eu plusieurs choses"}, {"timestamp": [2331.84, 2338.2], "text": " difficiles autour de moi dans ma vie perso cette année, une en particulier qu'on évoque avec Aurélie"}, {"timestamp": [2338.2, 2343.8], "text": " Saada dans un épisode aussi très très cool sur le bonheur et sur tout ça que j'ai sorti le 25"}, {"timestamp": [2343.8, 2347.16], "text": " décembre 2022. Et voilà, moi j'ai envie de"}, {"timestamp": [2347.16, 2350.92], "text": " m'éclater dans tout ça parce que à chaque fois que je rentre dans mon studio et que j'appuie sur"}, {"timestamp": [2350.92, 2356.72], "text": " le bouton rouge, le petit bouton record, je suis dans ma bulle, il n'y a plus rien qui se passe"}, {"timestamp": [2356.72, 2363.4], "text": " autour. J'ai une jancine oui de faire ça. En tout cas, c'est pas une zone de confort parce que si,"}, {"timestamp": [2363.4, 2366.16], "text": " c'est confortable, mais je cherche toujours à progresser, j'écoute d'autres choses, je suis dans ma... C'est pas une zone de confort parce que si, c'est confortable, mais je cherche toujours à progresser."}, {"timestamp": [2366.16, 2372.76], "text": " J'écoute d'autres choses, je lis beaucoup, je regarde beaucoup d'autres choses pour essayer de comprendre comment je peux progresser,"}, {"timestamp": [2373.68, 2375.6], "text": " être meilleur dans tout ça,"}, {"timestamp": [2375.6, 2381.96], "text": " aller plus loin, aller chercher plus en détail. Je suis très exigeant vers moi-même, j'ai des petits épisodes qui me cartonnaient sur lesquels je me suis trouvé mauvais,"}, {"timestamp": [2381.96, 2386.76], "text": " j'ai des épisodes qui n'ont pas marché sur lesquels je me suis trouvé très bon. C'est nouveau aussi, il y a des moments où je me trouve"}, {"timestamp": [2386.76, 2395.0], "text": " bon, je l'assume, mais c'est pas souvent. Et voilà, j'ai envie de m'éclater, j'ai envie de partager,"}, {"timestamp": [2395.0, 2401.2], "text": " j'ai envie de me livrer aussi, parce que je pense que c'est un peu ça, je fais pas de la télé-réalité"}, {"timestamp": [2401.2, 2407.7], "text": " évidemment, mais c'est aussi partager ces choses sur lesquelles j'apprends, comment je les apprends,"}, {"timestamp": [2407.7, 2410.66], "text": " sur lesquelles je me ramasse la comparaison. J'ai un de mes potes,"}, {"timestamp": [2410.66, 2413.86], "text": " justement, ce Jerem, avec qui je faisais ce co-living, Cocoon,"}, {"timestamp": [2413.86, 2417.1], "text": " je fais ce co-living, qui me dit, non mais attends, mec, on va arrêter,"}, {"timestamp": [2417.1, 2421.18], "text": " on va hypothéquer ça et ça, on va faire que de l'immobilier, arrête tous tes trucs là,"}, {"timestamp": [2421.18, 2424.54], "text": " à la limite tu continues ton podcast, puis tous les business, mais en fait,"}, {"timestamp": [2424.54, 2425.96], "text": " ça m'a bien branché ce truc là de me dire"}, {"timestamp": [2425.96, 2430.98], "text": " tiens je vais ralentir un peu une slow life etc je ferai peut-être ça plus tard je vous le partagerai aussi mais"}, {"timestamp": [2431.58, 2436.14], "text": " mais en fait je me rends compte qu'aujourd'hui ce qui alimente tout ça c'est tous ces projets quoi ce sont tous ces projets"}, {"timestamp": [2437.2, 2439.76], "text": " sur lesquels j'apprends, ils s'alimentent les uns les autres"}, {"timestamp": [2440.84, 2448.0], "text": " j'essaie de faire partager un max de choses entre ces startups les unes avec les autres dans nos weekly, dans nos réunions hebdomadaires le lundi matin notamment."}, {"timestamp": [2448.0, 2450.0], "text": " Et voilà quoi."}, {"timestamp": [2450.0, 2456.0], "text": " Idem ma newsletter sur laquelle je me régale à écrire des choses sur lesquelles je prends du temps."}, {"timestamp": [2456.0, 2468.0], "text": " Je ne suis pas toujours un régulier, c'est pareil, je ne mets pas de pression là-dessus parce que c'est un truc sur lequel je veux aller de l'avant. Elle n'est pas payante donc si il y en a qui ne sont pas contents, ils se désabonnent."}, {"timestamp": [2468.0, 2477.04], "text": " Et puis voilà, mes réseaux sociaux, Insta, j'allais dire en tête non, et TikTok qui avait"}, {"timestamp": [2477.04, 2480.76], "text": " énormément progressé. On a décidé de se lancer un peu plus sur TikTok. C'est intéressant,"}, {"timestamp": [2480.76, 2485.8], "text": " en février dernier on a pris plus de 10 000 abonnés en quelques mois."}, {"timestamp": [2485.8, 2488.5], "text": " Bon alors sur TikTok, ça veut pas dire grand chose les abonnés parce que"}, {"timestamp": [2488.5, 2495.5], "text": " en fait l'algorithme décide de diffuser des vidéos"}, {"timestamp": [2495.5, 2500.5], "text": " parce qu'elles sont vues, parce qu'elles sont bien likées, commentées ou regardées dans la longueur,"}, {"timestamp": [2500.5, 2503.5], "text": " pas parce que la personne qui les diffuse a beaucoup d'abonnés."}, {"timestamp": [2503.5, 2510.08], "text": " Donc vous voyez beaucoup dans votre fil d'actu de vidéos qui sont de personnes auxquelles vous n'êtes pas abonnés."}, {"timestamp": [2510.08, 2515.44], "text": " Donc voilà, et celles auxquelles vous êtes abonnés, vous n'allez pas voir toutes leurs vidéos. Donc"}, {"timestamp": [2515.44, 2520.0], "text": " c'est pas forcément le plus important les abonnés, c'est le nombre de vues, le nombre de likes,"}, {"timestamp": [2520.0, 2530.62], "text": " etc. Mais on teste des choses. Aujourd'huihui on pousse surtout des vidéos de manière assez simple mais on continue. Evidemment Insta, j'ai essayé un"}, {"timestamp": [2530.62, 2536.16], "text": " peu de Biriol mais je ne suis pas encore à Donf, mais toujours assez tôt sur ces choses là."}, {"timestamp": [2536.16, 2540.44], "text": " Voilà en quelques mots la martingale sur laquelle je m'éclate aussi."}, {"timestamp": [2540.44, 2544.8], "text": " Difficile la martingale parce que j'ai commencé en me disant j'y connais"}, {"timestamp": [2544.8, 2547.2], "text": " rien en finances perso puis je commence à mieux m'y connaître."}, {"timestamp": [2547.2, 2551.48], "text": " En fait ça va quand j'enregistre récemment un épisode sur les cryptos"}, {"timestamp": [2551.48, 2557.52], "text": " avec Marc Furentino et Wayne Simonin, Asher, dans lequel j'étais au bout de ma vie,"}, {"timestamp": [2557.52, 2559.64], "text": " j'étais malade, c'était un enfer il y a quelques semaines."}, {"timestamp": [2559.64, 2562.24], "text": " Bon je les entends parler alors peut-être aussi parce que j'avais"}, {"timestamp": [2562.24, 2573.7], "text": " l'esprit un peu embrumé mais je me dis c'est bon j'ai encore plein de choses à apprendre et plein de choses à comprendre, mais je suis moins un bleu, un gros benet qu'il y a quelques années sur toutes ces approches."}, {"timestamp": [2573.7, 2581.3], "text": " Donc voilà, on a un peu changé des choses autour de la martingale du concept, mais mon idée est vraiment de pouvoir tourner quand même autour de toutes les choses."}, {"timestamp": [2581.3, 2586.88], "text": " Et puis avec les actualités qu'on a en ce moment, les taux d'intérêt, les bourses qui s'effondrent, Tesla qui se crache,"}, {"timestamp": [2587.5, 2590.98], "text": " les cryptos qui ont pris le plein de la gueule, etc. C'est quand même hyper excitant"}, {"timestamp": [2591.76, 2595.08], "text": " de voir tout ça, de voir comment on rentre, est-ce qu'on tient sur nos"}, {"timestamp": [2595.64, 2598.9], "text": " stratégies de dollar cost averaging, pour ceux qui connaissent, d'investir"}, {"timestamp": [2598.96, 2603.82], "text": " plutôt que d'investir tout d'un coup, d'investir petit à petit, même sur les mêmes choses, les cryptos, moi je continue à faire ça, mais"}, {"timestamp": [2603.96, 2607.12], "text": " rentrer petit à petit, semaine après semaine, mais dire"}, {"timestamp": [2607.12, 2611.96], "text": " je crois dur comme fer sur le long terme voilà. Je pense qu'on est en tout cas"}, {"timestamp": [2611.96, 2615.76], "text": " pour finir aussi sur la martingale mais sur lequel je m'éclate et il y a une newsletter"}, {"timestamp": [2615.76, 2617.84], "text": " toutes les deux semaines auquel vous pouvez vous abonner en allant sur"}, {"timestamp": [2617.84, 2622.34], "text": " la martingale.io, je pense qu'on est vraiment dans une période où le long"}, {"timestamp": [2622.34, 2626.6], "text": " terme prime. On a parlé aussi"}, {"timestamp": [2626.6, 2631.36], "text": " un bull market, un market bull, donc comme le taureau, un bear market, on rentre dans"}, {"timestamp": [2631.36, 2637.16], "text": " un bear market, l'ours donc plutôt à la baisse, dans un contexte"}, {"timestamp": [2637.16, 2646.66], "text": " plus difficile, climat social, international, des guerres, des tensions autour des énergies, du"}, {"timestamp": [2646.66, 2650.44], "text": " climat évidemment, on rentre dans une approche beaucoup plus"}, {"timestamp": [2650.44, 2654.16], "text": " longtermiste et je pense que c'est probablement une bonne chose parce que le"}, {"timestamp": [2654.16, 2660.64], "text": " très court terme de l'ultra spéculation, de faire croire à des armées de lycéens"}, {"timestamp": [2660.64, 2664.96], "text": " qu'on peut devenir milliardaires en investissant dans des cryptos et en"}, {"timestamp": [2664.96, 2665.4], "text": " faisant rien"}, {"timestamp": [2666.36, 2672.04], "text": " je suis pas sûr que ce soit des bons messages pour l'humanité et puis voilà tout était un peu"}, {"timestamp": [2673.0, 2675.0], "text": " factice en fait quoi"}, {"timestamp": [2675.42, 2677.42], "text": " les prêts"}, {"timestamp": [2677.44, 2681.84], "text": " le quoi qu'il en coûte pas mal de choses comme ça qui font que ben en fait on"}, {"timestamp": [2683.04, 2687.2], "text": " voilà on était hyper protégé là on rentre dans un endroit un"}, {"timestamp": [2687.2, 2692.96], "text": " peu plus dur sur lequel le long terme va primer et moi je crois très fort au long terme je crois"}, {"timestamp": [2692.96, 2698.2], "text": " qu'il faut être une fourmi ce que je fais avec mes podcasts et avec mes contenus c'est aussi ça"}, {"timestamp": [2698.2, 2704.96], "text": " le podcast c'est pas un endroit où on grossit du jour au lendemain on prend plein plein d'abonnés"}, {"timestamp": [2704.96, 2705.48], "text": " avec une grosse"}, {"timestamp": [2705.48, 2708.4], "text": " villa réalité, c'est un endroit où on travaille, on sort ses épisodes après"}, {"timestamp": [2708.4, 2711.88], "text": " épisode après épisode et puis quelques abonnés en plus et en plus et en plus"}, {"timestamp": [2711.88, 2714.76], "text": " grâce au partage, grâce à vos partages donc je vous en remercie."}, {"timestamp": [2714.76, 2719.28], "text": " Mais je pense que c'est une bonne chose donc on rentre là dessus, voir long terme"}, {"timestamp": [2719.28, 2722.96], "text": " surtout pas voir au court terme, pas voir les gens qui vous promettent des choses"}, {"timestamp": [2722.96, 2725.44], "text": " qui vont gagner beaucoup,"}, {"timestamp": [2725.44, 2731.4], "text": " très fort, très vite, sans rien faire parce que ça c'est un mirage. Et voilà, moi j'ai envie de"}, {"timestamp": [2731.4, 2734.72], "text": " charbonner, j'ai envie de faire plus, j'ai envie d'itérer, j'ai envie d'apprendre, j'ai envie de"}, {"timestamp": [2734.72, 2740.24], "text": " pousser les murs sur mes contenus dans ces entreprises avec vous. Et pourquoi je vous"}, {"timestamp": [2740.24, 2747.8], "text": " dis tout ça ? Pour vous dire je suis génial et puis vis ma vie de rêve de Mathieu Stéphanie."}, {"timestamp": [2747.8, 2752.7], "text": " J'ai essayé de... Je crois que vous êtes aussi, pour ceux qui me connaissent, assez conscients que je vous parle de mes doutes,"}, {"timestamp": [2752.7, 2761.5], "text": " de mes complexes de temps en temps, de mes difficultés, des difficultés de la vie que je peux subir de temps en temps."}, {"timestamp": [2761.5, 2769.84], "text": " Je vous dis tout ça parce qu'il y a quelques années, je ne me serais jamais senti capable de faire tout ça en même temps et que aujourd'hui j'ai envie"}, {"timestamp": [2769.84, 2775.4], "text": " de plus. Alors ce sont des aventures, c'est pas plus... je suis pas un"}, {"timestamp": [2775.4, 2779.64], "text": " affreux à vouloir toujours grignoter, manger plus, etc."}, {"timestamp": [2779.64, 2784.48], "text": " Cela dit, l'appétit vient en mangeant et je crois sincèrement que j'aurais pu"}, {"timestamp": [2784.48, 2786.72], "text": " gagner dix ans dans tout ça,"}, {"timestamp": [2786.72, 2790.52], "text": " tester des choses, croire plus tôt, plus vite, plus fort à un certain nombre de choses."}, {"timestamp": [2790.52, 2793.8], "text": " Je suis très inspiré par certaines jeunes générations."}, {"timestamp": [2793.8, 2798.6], "text": " Je parlais de Léna tout à l'heure, je parle de Kylian Mbappé,"}, {"timestamp": [2798.6, 2802.44], "text": " Mbappé d'ailleurs en vrai dire, je parle de plein de gens qui très tôt,"}, {"timestamp": [2802.44, 2810.88], "text": " il y en a eu d'autres bien avant, que ce soit des maradona, des pelé, des gens comme ça, mais qui très tôt travaillent potentiellement leur égo,"}, {"timestamp": [2810.88, 2815.12], "text": " croient en eux, font des erreurs souvent de jeunesse mais apprennent très vite. Voilà,"}, {"timestamp": [2815.12, 2819.76], "text": " il faut avoir des idées, il faut les tester, il faut se planter. Mais je pense qu'il faut"}, {"timestamp": [2819.76, 2824.88], "text": " aussi connaître ses limites, il faut jamais se trahir, jamais trahir, faire attention à pas se"}, {"timestamp": [2824.88, 2828.56], "text": " blesser autour de tout ça parce que bon bon il y a des gens qui flirtent avec"}, {"timestamp": [2828.56, 2832.68], "text": " tout ça. Mike Horn le premier que j'ai reçu cette année mais j'en ai eu d'autres"}, {"timestamp": [2832.68, 2839.04], "text": " mais voilà c'est aussi comme ça qu'on met une fin à tout voilà. Jamais"}, {"timestamp": [2839.04, 2842.08], "text": " flirter avec le légal je pense parce que c'est pareil entre se blesser ou finir"}, {"timestamp": [2842.08, 2847.04], "text": " en taule, on met un hard stop à pas mal de choses. Et puis bon, généralement, on prend aussi cher sur le"}, {"timestamp": [2847.04, 2852.8], "text": " sur le moral et la crédibilité. S'amuser, bien s'entourer, je l'ai dit. Nous sommes"}, {"timestamp": [2852.8, 2855.76], "text": " la moyenne des personnes que nous fréquentons, c'est l'adage."}, {"timestamp": [2855.76, 2863.72], "text": " Voilà, et mes invités m'aident à augmenter ma moyenne, vous m'aidez à"}, {"timestamp": [2863.72, 2866.44], "text": " augmenter ma moyenne en m'écrivant, en partageant"}, {"timestamp": [2866.44, 2872.52], "text": " pas mal de choses. Donc voilà, les invités je les travaille aujourd'hui. On a lancé"}, {"timestamp": [2872.52, 2880.56], "text": " le jour de Noël un NFT pour les rassembler, qui trouve un franc succès. Donc on se retrouve,"}, {"timestamp": [2880.56, 2884.8], "text": " on les retrouve tous ensemble dans des communautés notamment sur Discord. Donc pour pouvoir accéder"}, {"timestamp": [2884.8, 2886.6], "text": " au Discord, il faut avoir activé le NFT."}, {"timestamp": [2886.6, 2892.56], "text": " C'est assez rigolo, donc j'espère y retrouver des humoristes,"}, {"timestamp": [2892.72, 2896.64], "text": " des actrices, des acteurs, des entrepreneuses, des entrepreneurs,"}, {"timestamp": [2896.64, 2900.08], "text": " des chefs cuisiniers, des hommes, femmes politiques."}, {"timestamp": [2900.08, 2902.64], "text": " Voilà, c'est extra, c'est assez fun."}, {"timestamp": [2904.16, 2907.38], "text": " Mais aussi, dans cette moyenne, vous mes auditeurs,"}, {"timestamp": [2907.38, 2913.94], "text": " cette communauté que j'ai la chance de voir grandir ou s'animer ou avec qui je peux échanger."}, {"timestamp": [2913.94, 2918.72], "text": " Je réponds mal, je réponds peu, je peux progresser mais voilà j'espère que vous"}, {"timestamp": [2918.72, 2927.62], "text": " progressez à mes côtés. En tout cas moi je progresse à vos côtés et ça c'est intéressant et c'est aussi grâce à vous parce que c'est en ayant une"}, {"timestamp": [2927.98, 2929.98], "text": " grosse communauté d'auditeurs que je peux"}, {"timestamp": [2930.22, 2935.0], "text": " aller chercher des nouveaux noms des personnes qui n'ont pas l'habitude de partager aussi longtemps."}, {"timestamp": [2935.5, 2937.5], "text": " Récemment j'ai eu un gros humoriste"}, {"timestamp": [2938.72, 2942.3], "text": " contacté de manière un peu random sur Instagram, j'y reviendrai j'espère que je l'aurai vite,"}, {"timestamp": [2942.9, 2949.12], "text": " puis qui me laissait un message qui me dit « ah ouais cool ton machin ouais super etc » puis après il me dit « écris-moi sur"}, {"timestamp": [2949.12, 2956.16], "text": " WhatsApp » il laisse un vocal mais à mourir de rire d'ailleurs et puis quand je lui dis la durée"}, {"timestamp": [2956.16, 2960.52], "text": " de génération du Turself il me dit « non mais attend mais du coup faut être sérieux je vais pas"}, {"timestamp": [2960.52, 2967.68], "text": " pouvoir... » en rigolant mais on sentait que c'était un peu vertigineux, mais voilà, en ayant de plus en plus de personnes qui écoutent,"}, {"timestamp": [2967.68, 2972.16], "text": " ça me permet aussi d'aller chercher des gens intéressants, et pas plus"}, {"timestamp": [2972.16, 2974.76], "text": " intéressants, parce que j'ai vraiment eu, dès les premiers épisodes, des gens très"}, {"timestamp": [2974.76, 2980.68], "text": " intéressants, mais différents. Et voilà, c'est trouver toutes ces personnes. Mon"}, {"timestamp": [2980.68, 2983.56], "text": " idée aussi, c'est de créer peut-être cette communauté plus tard. Ce NFT, on l'a"}, {"timestamp": [2983.56, 2987.28], "text": " créé le 1er avec Cohort, je suis ravi d'avoir travaillé avec Seraphie. Vous voyez,"}, {"timestamp": [2987.28, 2992.72], "text": " c'est un projet qui est né dans le podcast, dans un épisode que j'ai enregistré avec Thibault"}, {"timestamp": [2992.72, 2997.08], "text": " Elzière qui me parle de Seraphie, de Cohort. Je contacte Seraphie, puis Seraphie me contacte,"}, {"timestamp": [2997.08, 3002.68], "text": " puis finalement on lance ce truc quelques mois plus tard. Et voilà, mon idée c'est également"}, {"timestamp": [3002.68, 3028.08], "text": " de trouver un moyen de vous leverager, de vous activer, de vous propos miroiter des super choses,"}, {"timestamp": [3028.08, 3030.32], "text": " pas de vous dire que je suis super, que je suis génial,"}, {"timestamp": [3030.32, 3032.24], "text": " elle est plus de dire que tous ensemble on fait des super trucs."}, {"timestamp": [3032.24, 3036.16], "text": " Et mon message sur le podcast, il est le suivant."}, {"timestamp": [3036.16, 3040.04], "text": " En tout cas, on est beaucoup à avoir eu une année difficile."}, {"timestamp": [3040.04, 3041.72], "text": " Il y a des gens qui ont perdu le job,"}, {"timestamp": [3041.72, 3044.24], "text": " il y a des gens qui ont eu des sociétés,"}, {"timestamp": [3044.24, 3047.28], "text": " même dans mes invités de génération des TueurSelf, nombreux d'ailleurs,"}, {"timestamp": [3047.28, 3051.28], "text": " qui ont eu beaucoup de difficultés, notamment dans ceux qui avaient levé beaucoup d'argent."}, {"timestamp": [3051.28, 3055.84], "text": " Il y a eu des gens qui ont eu des proches qui ont eu des problèmes de santé, j'en fais partie."}, {"timestamp": [3055.84, 3060.84], "text": " Moi j'ai eu une année difficile, je suis pas le seul, c'est probablement pas le pire non plus,"}, {"timestamp": [3060.84, 3065.4], "text": " et je me plains pas. Comme l'a dit Mike Horn, la vie est trop courte pour"}, {"timestamp": [3065.4, 3072.2], "text": " s'apitoyer. On a 33 000 jours et des poussières sur terre donc ça passe vite. Moi je veux du"}, {"timestamp": [3072.2, 3077.2], "text": " bonheur, je veux de l'aventure, je veux de l'amour, je veux du piment, je veux des feux d'artifice."}, {"timestamp": [3077.2, 3088.04], "text": " Voilà donc je vous souhaite une bonne année 2023. Si vous écoutez cet épisode dans le futur, une bonne année à venir, peu importe qu'on"}, {"timestamp": [3088.04, 3094.16], "text": " soit en juin, en juillet ou en août. Une belle vie, de belles initiatives à venir, de la motivation,"}, {"timestamp": [3094.16, 3101.0], "text": " de l'entrain. Prenez soin de vos proches, de vous, de la planète, des autres plus généralement."}, {"timestamp": [3101.0, 3106.36], "text": " Vous ne laissez pas entraîner dans des spirales infernales. Soyez"}, {"timestamp": [3106.36, 3112.68], "text": " celui ou celle qui les casse ces spirales, celui ou celle qui ne se résigne pas. Soyez de ceux"}, {"timestamp": [3112.68, 3118.08], "text": " qui se battent avec courage, de la génération do it yourself, force et honneur. Soyez de ceux"}, {"timestamp": [3118.08, 3124.12], "text": " qui rendent heureux. Et voilà, pour rendre heureux, il faut d'abord essayer de l'être soi-même. C'est"}, {"timestamp": [3124.12, 3127.6], "text": " un peu comme vous savez dans les avions, là j'aime bien cette image mais"}, {"timestamp": [3128.04, 3131.88], "text": " d'abord tu mets ton masque et puis après tu mets celui de tes enfants et de ceux qui t'entourent"}, {"timestamp": [3132.36, 3134.36], "text": " bah voilà mettez votre masque"}, {"timestamp": [3134.72, 3136.72], "text": " prenez soin de vous même"}, {"timestamp": [3136.96, 3140.04], "text": " physiquement, moralement, écoutez cet épisode avec François Dufauré"}, {"timestamp": [3140.72, 3142.72], "text": " dormez, mangez bien"}, {"timestamp": [3142.84, 3146.92], "text": " et vous verrez après vous pourrez mieux vous occuper des autres."}, {"timestamp": [3146.92, 3149.2], "text": " C'est important en particulier quand c'est dur."}, {"timestamp": [3149.2, 3153.72], "text": " Voilà, soyez pas le cordonnier le plus malchaussé mais au contraire celui qui"}, {"timestamp": [3153.72, 3156.32], "text": " prend soin de lui pour prendre soin des autres."}, {"timestamp": [3156.32, 3158.72], "text": " Voilà, c'est vraiment très important."}, {"timestamp": [3158.72, 3167.54], "text": " Avant de vous laisser, je voudrais remercier deux, trois personnes avec qui j'ai eu la chance de travailler cette année, avec qui..."}, {"timestamp": [3169.8, 3173.5], "text": " avec qui j'ai la chance de passer du temps dans ma vie."}, {"timestamp": [3173.7, 3176.56], "text": " J'en ai un bon paquet."}, {"timestamp": [3176.56, 3180.84], "text": " Je peux évidemment remercier mes invités de toute l'année."}, {"timestamp": [3180.84, 3182.84], "text": " Je vous ai remercié, vous, un par un."}, {"timestamp": [3183.2, 3186.36], "text": " Mais voilà, c'est vraiment très important"}, {"timestamp": [3186.36, 3189.6], "text": " de vous avoir. Je voudrais remercier, tiens très rapidement, il y a un peu plus de temps,"}, {"timestamp": [3189.6, 3191.0], "text": " Corpo mais"}, {"timestamp": [3191.0, 3194.28], "text": " LinkedIn pour m'avoir fait passer"}, {"timestamp": [3194.28, 3197.68], "text": " Top Voice cette année, très sympa et"}, {"timestamp": [3197.68, 3201.92], "text": " Big Up. Je voudrais remercier Pinterest qui m'a"}, {"timestamp": [3201.92, 3205.88], "text": " fait confiance aussi pour essayer de pousser un certain"}, {"timestamp": [3205.88, 3210.6], "text": " nombre de valeurs de mes contenus entrepreneuriaux sur Pinterest."}, {"timestamp": [3210.6, 3213.44], "text": " Je n'avais pas identifié ce réseau social comme un endroit où je pouvais"}, {"timestamp": [3213.44, 3218.52], "text": " travailler, voilà je me suis régalé. Je voudrais remercier mes sponsors qui"}, {"timestamp": [3218.52, 3222.28], "text": " m'ont vraiment aidé. Je voudrais remercier Garmin qui m'a offert une"}, {"timestamp": [3222.28, 3227.2], "text": " super montre que j'ai soulevé, qui me permet de suivre un certain nombre de choses et j'adore traquer,"}, {"timestamp": [3227.2, 3230.96], "text": " j'en parle avec François Dufaurès, mais voilà."}, {"timestamp": [3230.96, 3235.92], "text": " Et puis remercier mes associés de chez Cosa Vostra,"}, {"timestamp": [3235.92, 3242.76], "text": " avec qui je traverse ces années depuis donc bientôt dix ans."}, {"timestamp": [3242.76, 3247.0], "text": " Mes nouveaux associés, Christopher Siminelli, Thomas Allombert, l'autre Thomas,"}, {"timestamp": [3247.0, 3255.0], "text": " Thomas Collin chez Alvo, Thomas, non il n'y a plus de Thomas là, ça suffit, Christopher Siminelli,"}, {"timestamp": [3255.0, 3268.84], "text": " Germain Michoutoning, dont je prononce bien le nom, il va être content, voilà, beaucoup de personnes qui m'ont entouré. Je voudrais remercier ma femme qui a tapassé une tête"}, {"timestamp": [3268.84, 3279.04], "text": " dans cette pièce à l'instant avec qui on a vécu plein de choses cette année. Et puis voilà,"}, {"timestamp": [3279.04, 3287.6], "text": " Anne d'ailleurs, Pali de l'équipe de Génération du Ture Self et puis Laura, Anouk qui ont"}, {"timestamp": [3287.6, 3292.72], "text": " énormément progressé aussi pour la Martin Gall. Voilà, c'est suffit."}, {"timestamp": [3292.72, 3297.84], "text": " Je pense l'équipe d'Orso Media quand même, voilà, Magali Constance et toute"}, {"timestamp": [3297.84, 3301.08], "text": " l'équipe de Causa Vostra parce que j'ai vraiment beaucoup de chance de bosser"}, {"timestamp": [3301.08, 3307.8], "text": " avec vous au-delà de mes associés de Bruno à Elsa, je peux en citer plein au hasard"}, {"timestamp": [3307.8, 3317.6], "text": " Aurélie, puis Sandro et puis je sais pas moi je peux vous en dire un bon paquet des clémences"}, {"timestamp": [3317.6, 3327.68], "text": " et puis voilà. Je crois que c'est bon pour cet épisode, je crois qu'on peut wrap up cette année 2022,"}, {"timestamp": [3327.68, 3334.32], "text": " partir ce 2023, je vous souhaite plein plein plein de belles choses, mais surtout soyez moteurs,"}, {"timestamp": [3334.32, 3339.28], "text": " les choses elles tombent pas du ciel, donc voilà faites en sorte qu'elles arrivent,"}, {"timestamp": [3339.28, 3346.24], "text": " utilisez les leviers que sont le digital, que sont les médias, que sont les communautés,"}, {"timestamp": [3346.24, 3350.2], "text": " que ce qui est la discussion, qui est l'ouverture d'esprit, qui est la curiosité."}, {"timestamp": [3350.2, 3357.4], "text": " Do it ! C'est tout ce que je peux vous souhaiter pour 2023. Je vous embrasse et je vous dis à l'année"}, {"timestamp": [3357.4, 3386.0], "text": " prochaine pour un épisode solo. Bisous, à plus et puis partagez tout ça. Merci, merci pour tout. Salut ! c'est ce qui me fait ressortir dans les classements. Aussi, si vous me laissez votre email sur gdiy.fr,"}, {"timestamp": [3386.0, 3389.0], "text": " je vous enverrai l'épisode de la semaine ainsi que 2-3 bons plans."}, {"timestamp": [3389.0, 3394.0], "text": " Pour finir, n'oubliez pas que si vous avez des besoins en accompagnement tech et créatif,"}, {"timestamp": [3394.0, 3397.0], "text": " toute l'équipe de Causa Vostra va vous bichonner comme il se doit"}, {"timestamp": [3397.0, 3402.0], "text": " si vous nous écrivez sur gdiy.com."}, {"timestamp": [3402.0, 3436.56], "text": " Je suis Mathieu Stéphanie et je vous arrête"}, {"timestamp": [3436.56, 3440.8], "text": " tout de suite un tout petit instant, abonnez-vous à New Work City, c'est New Work comme le"}, {"timestamp": [3440.8, 3444.8], "text": " travail, Work avec un W à la place du Y de New York City, et c'est le podcast de ma"}, {"timestamp": [3444.8, 3447.2], "text": " chère amie Julia Molcoux qui est produit par Orso Media."}, {"timestamp": [3447.2, 3451.04], "text": " Et si vous cherchez un podcast qui aborde en long, en large et en travers, tous les"}, {"timestamp": [3451.04, 3454.6], "text": " sujets tabous de l'entreprise, c'est croustillant je vous préviens, ne cherchez plus, vous"}, {"timestamp": [3454.6, 3455.6], "text": " êtes au bon endroit."}, {"timestamp": [3455.6, 3460.2], "text": " Dans New York City, Julia et ses invités exportent les sujets tabous, les sujets qui"}, {"timestamp": [3460.2, 3463.76], "text": " fâchent et qu'on n'ose même pas évoquer à la machine à café."}, {"timestamp": [3463.76, 3465.44], "text": " Sur le papier, la vie de bureau,"}, {"timestamp": [3465.44, 3469.16], "text": " vous le savez tous, c'est un long fleuve tranquille. Le cadre est bien délimité,"}, {"timestamp": [3469.16, 3474.12], "text": " les frontières sont définies au millimètre et les règles sont fixées et inamovibles."}, {"timestamp": [3474.12, 3479.44], "text": " Mais dans la vraie vie, il n'en est rien. Il y a ceux qui ne savent pas s'arrêter pendant les"}, {"timestamp": [3479.44, 3483.4], "text": " after work, il y a ceux qui ont du mal avec la notion de consentement, il y a ceux qui ont un"}, {"timestamp": [3483.4, 3487.6], "text": " léger souci avec l'hygiène et ceux qui n'en foutent pas une mais qui savent y fairea ceux qui ont du mal avec la notion de consentement, y'a ceux qui ont un léger souci avec l'hygiène, et ceux qui n'en foutent pas une mais qui savent y faire, ceux"}, {"timestamp": [3487.6, 3491.6], "text": " qui bossent comme des tarés et que personne ne considère, ceux qui tirent beaucoup trop"}, {"timestamp": [3491.6, 3496.6], "text": " la couverture à eux, ceux qui ont trafiqué leur CV, enfin y'a beaucoup beaucoup de"}, {"timestamp": [3496.6, 3501.36], "text": " cas concrets qui sont assez sympathiques, on les traite tous dans New York City, Julia"}, {"timestamp": [3501.36, 3504.72], "text": " les traite tous, elle déconstruit les mythes liés à la vie de bureau et vous aide à"}, {"timestamp": [3504.72, 3507.92], "text": " faire face à ces situations sur un plan légal mais aussi humain."}, {"timestamp": [3507.92, 3512.08], "text": " Parce que la vie de bureau, c'est non seulement l'endroit où vous passez 80% de votre temps,"}, {"timestamp": [3512.08, 3516.56], "text": " mais c'est avant tout une aventure humaine, c'est quand même assez important d'avoir envie d'y retourner tous les matins."}, {"timestamp": [3516.56, 3519.84], "text": " Alors n'attendez plus, abonnez-vous à New Work City,"}, {"timestamp": [3519.84, 3522.32], "text": " le podcast est disponible dès maintenant sur toutes les plateformes d'écoute,"}, {"timestamp": [3522.32, 3524.4], "text": " dont celle-ci sur laquelle vous êtes là tout de suite."}, {"timestamp": [3524.4, 3526.84], "text": " Abonnez-vous, c'est New Work City, do it !"}]}}